{
    "anger": [
        {
            "quote": "Courage is knowing what not to fear",
            "author": "Plato"
        },
        {
            "quote": "Your mission: Be so busy loving your life that you have no time for hate, regret or fear",
            "author": "Karen Salmansohn"
        },
        {
            "quote": "Do not be afraid; our fate cannot be taken from us; it is a gift",
            "author": "Dante Alighieri"
        },
        {
            "quote": "Doubt kills more dreams than failure ever will",
            "author": "Suzy Kassem"
        },
        {
            "quote": "Do one thing every day that scares you",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Without darkness nothing comes to birth, as without light nothing flowers",
            "author": "May Sarton"
        },
        {
            "quote": "Find out what you’re afraid of and go live there",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "Ultimately we know deeply that the other side of every fear is a freedom",
            "author": "Marilyn Ferguson"
        },
        {
            "quote": "Only when we are no longer afraid do we begin to live",
            "author": "Dorothy Thompson"
        },
        {
            "quote": "He who has overcome his fears will truly be free",
            "author": "Aristotle"
        },
        {
            "quote": "Your mind is small, but your heart is big. Your mind is afraid but your heart is full of love",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "What the mind doesn’t understand, it worships or fears",
            "author": "Alice Walker"
        },
        {
            "quote": "Fear doesn’t exist anywhere except in the mind",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more so that we may fear less",
            "author": "Marie Curie"
        },
        {
            "quote": "If you want to cure the world, don’t emanate fear, emanate love",
            "author": "Ram Dass"
        },
        {
            "quote": "The whole secret of existence is to have no fear",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "Fools reject reality and expect things to be different. The wise accept reality and expect the unexpected",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Fear, hatred, and suspicion narrow your mind – compassion opens it",
            "author": "Dalai Lama"
        },
        {
            "quote": "Cease to hope and you will cease to fear",
            "author": "Hecato"
        },
        {
            "quote": "A man who fears suffering is already suffering from what he fears",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "I was never afraid of failure; for I would sooner fail than not be among the greatest",
            "author": "John Keats"
        },
        {
            "quote": "Fear is temporary. Regret is forever",
            "author": "Unknown"
        },
        {
            "quote": "Being scared is part of being alive. Accept it. Walk through it",
            "author": "Robin Sharma"
        },
        {
            "quote": "They lose the day in expectation of the night, and the night in fear of the dawn",
            "author": "Seneca"
        },
        {
            "quote": "The fears we don’t face becomes our limits",
            "author": "Robin Sharma"
        },
        {
            "quote": "We suffer more in imagination than in reality",
            "author": "Seneca"
        },
        {
            "quote": "Everything you want is on the other side of fear",
            "author": "Jack Canfield"
        },
        {
            "quote": "Fear has a large shadow, but he himself is small",
            "author": "Ruth Gendler"
        },
        {
            "quote": "To live is the rarest thing in the world. Most people just exist",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Your fears are a kind of prison that confines you within a limited range of action. The less you fear, the more power you will have and the more fully you will live",
            "author": "Robert Greene"
        },
        {
            "quote": "Observe yourself. See how you push away unpleasant thoughts, delay important decisions, postpone difficult conversations and avoid hard tasks. Observe how you avoid discomfort and take refuge in comforting distractions. Self observation is the beginning of self transformation",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Never let the future disturb you. You will meet it, if you have to, with the same weapons of reason which today arm you against the present",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "There can be no initiative if one has fear, and fear compels us to cling to tradition, gurus, etc",
            "author": "Bruce Lee"
        },
        {
            "quote": "Our greatest fear should not be of failure, but of succeeding at something that doesn’t really matter. D. L",
            "author": "Moody"
        },
        {
            "quote": "For life to be really fun, what you fear should line up with what you desire",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "What you are afraid to do is a clear indication of the next thing you need to do",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Courage is not the absence of fear, but rather the judgment that something else is more important than fear",
            "author": "Ambrose Redmoon"
        },
        {
            "quote": "Do not fear mistakes. You will know failure. Continue to reach out",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Fear is a natural reaction to moving closer to the truth",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Fear is pain arising from the anticipation of evil",
            "author": "Aristotle"
        },
        {
            "quote": "FEAR: False Evidence Appearing Real",
            "author": "Unknown"
        },
        {
            "quote": "Fear itself is a creation of your mind. It does not exist independently. Since it is a fabrication, you don’t have to fight it. Just understand it. Understanding is the key to freedom",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Fear is the enemy of logic",
            "author": "Frank Sinatra"
        },
        {
            "quote": "Fear is a friend of exceptional people",
            "author": "Cus D’Amato"
        },
        {
            "quote": "Don’t be afraid to give up the good to go for the great. John D",
            "author": "Rockefeller"
        },
        {
            "quote": "I love the name of honor, more than I fear death",
            "author": "Julius Caesar"
        },
        {
            "quote": "If people are good only because they fear punishment, and hope for reward, then we are a sorry lot indeed",
            "author": "Albert Einstein"
        },
        {
            "quote": "Instead of harboring fear and suspicion we need to think of other people not as ‘them’ but ‘us’",
            "author": "Dalai Lama"
        },
        {
            "quote": "Never let the fear of striking out keep you from playing the game",
            "author": "Babe Ruth"
        },
        {
            "quote": "He who indulges in empty fears earns himself real fears",
            "author": "Seneca"
        },
        {
            "quote": "Now’s not the time for fear. That comes later",
            "author": "Bane (Batman)"
        },
        {
            "quote": "Courage is resistance to fear, mastery of fear, not absence of fear",
            "author": "Mark Twain"
        },
        {
            "quote": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times",
            "author": "Bruce Lee"
        },
        {
            "quote": "The only thing we have to fear is fear itself. Franklin D",
            "author": "Roosevelt"
        },
        {
            "quote": "Limits, like fear, is often an illusion",
            "author": "Michael Jordan"
        },
        {
            "quote": "Thinking will not overcome fear but action will. W",
            "author": "Clement Stone"
        },
        {
            "quote": "Extreme fear can neither fight nor fly",
            "author": "William Shakespeare"
        },
        {
            "quote": "Beware; for I am fearless, and therefore powerful",
            "author": "Mary Shelley (Frankenstein)"
        },
        {
            "quote": "Courage is the power of the mind to overcome fear",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have learned over the years that when one’s mind is made up, this diminishes fear; knowing what must be done does away with fear",
            "author": "Rosa Parks"
        },
        {
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Do that which you fear to do and the fear will die",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The scariest moment is always just before you start. After that, things can only get better",
            "author": "Stephen King"
        },
        {
            "quote": "A lot of people are afraid of heights. Not me, I’m afraid of widths",
            "author": "Steven Wright"
        },
        {
            "quote": "Let us never negotiate out of fear. But let us never fear to negotiate. John F",
            "author": "Kennedy"
        },
        {
            "quote": "Fear not the path of Truth for the lack of people walking on it. Robert F",
            "author": "Kennedy"
        },
        {
            "quote": "I steer my bark with hope in the head, leaving fear astern. My hopes indeed sometimes fail, but not oftener than the forebodings of the gloomy",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "The purpose of life is to live it, to taste experience to the utmost, to reach out eagerly and without fear for newer and richer experience",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "You can’t make decisions based on fear and the possibility of what might happen",
            "author": "Michelle Obama"
        },
        {
            "quote": "I am not afraid of an army of lions led by a sheep; I am afraid of an army of sheep led by a lion",
            "author": "Alexander the Great"
        },
        {
            "quote": "It is weakness which breeds fear, and fear breeds distrust",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Keep your fears to yourself, but share your inspiration with others",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "I’m not afraid of storms, for I’m learning how to sail my ship",
            "author": "Louisa May Alcott"
        },
        {
            "quote": "Have no fear of perfection – you’ll never reach it",
            "author": "Salvador Dali"
        },
        {
            "quote": "Become so wrapped up in something that you forget to be afraid",
            "author": "Lady Bird Johnson"
        },
        {
            "quote": "Move towards what scares you",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "Fear is serious. Love is playful",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Being scared is fine. Not taking action is not",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There is no illusion greater than fear",
            "author": "Lao Tzu"
        },
        {
            "quote": "Some things are in our control and others not",
            "author": "Epictetus"
        },
        {
            "quote": "Hope and fear are the same",
            "author": "The Daily Stoic"
        },
        {
            "quote": "A fighter has to know fear",
            "author": "Cus D’Amato"
        },
        {
            "quote": "Fear is stupid. So are regrets",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Fear is a mile high, a mile wide, and paper thin",
            "author": "Unknown"
        },
        {
            "quote": "Fear is a lie",
            "author": "Unknown"
        },
        {
            "quote": "Fear does not stop death. It stops life",
            "author": "Vi Keeland"
        },
        {
            "quote": "I’m intimidated by the fear of being average",
            "author": "Taylor Swift"
        },
        {
            "quote": "Do what you fear and fear disappears",
            "author": "David Joseph Schwartz"
        },
        {
            "quote": "Shatter all your fear",
            "author": "Robin Sharma"
        },
        {
            "quote": "Anxiety is the dizziness of freedom",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Fear is not the natural state of civilized people",
            "author": "Aung San Suu Kyi"
        },
        {
            "quote": "Don’t let your heart be colonized by fear",
            "author": "Jack Kornfield"
        },
        {
            "quote": "Of all the hazards, fear is the worst",
            "author": "Sam Snead (Professional golfer)"
        },
        {
            "quote": "Fear kills growth",
            "author": "Gary Vaynerchuk"
        },
        {
            "quote": "Always do what you’re afraid to do. E",
            "author": "Lockhart"
        },
        {
            "quote": "Laughter is poison to fear. George R.R",
            "author": "Martin (Game Of Thrones)"
        },
        {
            "quote": "Fear cuts deeper than swords. George R.R",
            "author": "Martin (Game Of Thrones)"
        },
        {
            "quote": "Scared is what you’re feeling. Brave is what you’re doing",
            "author": "Emma Donoghue"
        },
        {
            "quote": "How very little can be done under the spirit of fear",
            "author": "Florence Nightingale"
        },
        {
            "quote": "Don’t fear, just live right. Neal A",
            "author": "Maxwell"
        },
        {
            "quote": "Only when we accept fear will we have freedom",
            "author": "Shane Parrish"
        },
        {
            "quote": "Inaction breeds doubt and fear. Action breeds confidence and courage",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Action eliminates fear. Headphone up and get shit done",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "Your choices define you. Don’t let fear be your definition",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "Focus on where you want to go, not on what you fear",
            "author": "Tony Robbins"
        },
        {
            "quote": "You become wealthy when you stop trying to look rich. You become educated when you stop trying to look smart. You become calm when you stop trying to avoid fear",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Run from what’s comfortable. Forget safety. Live where you fear to live. Destroy your reputation. Be notorious. I have tried prudent planning long enough. From now on I’ll be mad",
            "author": "Rumi"
        },
        {
            "quote": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear",
            "author": "Frank Herbert"
        },
        {
            "quote": "You gotta act. And you’ve gotta be willing to fail, you gotta be ready to crash and burn, with people on the phone, with starting a company, with whatever. If you’re afraid of failing, you won’t get very far",
            "author": "Steve Jobs"
        },
        {
            "quote": "Feel the fear and do it anyway",
            "author": "Susan Jeffers"
        },
        {
            "quote": "Be not afraid of anything. You will do marvelous work. The moment you fear, you are nobody. Be a hero. Always say, ‘I have no fear’",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "Face your fears, pursue your ambitions, and become the hero you are destined to be",
            "author": "Josh Kaufman"
        },
        {
            "quote": "Two elements must therefore be rooted out once for all, – the fear of future suffering, and the recollection of past suffering; since the latter no longer concerns me, and the former concerns me not yet",
            "author": "Seneca"
        },
        {
            "quote": "Confidence comes from being vulnerable, not by shielding yourself. It is a function of exposure. The more you are exposed to challenges, the more you grow. To grow in confidence, you must first be open to embarrassment. Get your feet wet, there is no other way",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Be at one with your fate and give your actions the weight of eternity. Stop wishing for something else to happen, for a different fate. That is to live a false life",
            "author": "Robert Greene"
        },
        {
            "quote": "My formula for greatness in a human being is amor fati: that one wants nothing to be different, not forward, not backward, not in all eternity. Not merely bear what is necessary, still less conceal it… but love it",
            "author": "Friedrich Nietzsche (More about \"amor fati\" or \"love of fate\" in this YouTube video)"
        },
        {
            "quote": "The beautiful thing about fear is, when you run to it, it runs away",
            "author": "Robin Sharma"
        },
        {
            "quote": "Being aware of your fear is smart. Overcoming it is the mark of a successful person",
            "author": "Seth Godin"
        },
        {
            "quote": "It’s not a terrible thing that we feel fear when faced with the unknown. It is part of being alive, something we all share",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Fear is your friend. It is an indicator. Sometimes it shows you what you shouldn’t do, more often than not it shows you what you should do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Sometimes, what we fear the most is what we most need to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When I hear music, I fear no danger. I am invulnerable. I see no foe. I am related to the earliest times, and to the latest",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Run after your fears. Chase them. Make them shake. And dread the day you gained enough confidence to realize they were full of shit",
            "author": "Thibaut"
        },
        {
            "quote": "You don’t need it all figured out. The more you think you do, the more you’ll procrastinate and fear moving forward. Have courage and start now, even if you start small",
            "author": "Thibaut"
        },
        {
            "quote": "Don’t fear. Prepare. Don’t fear. Learn. Don’t fear. Build. Don’t fear. Endure",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "All the power is within you; you can do anything and everything",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "It’s believing in our dreams and facing our fears head on that allows us to live our lives beyond limits",
            "author": "Amy Purdy"
        },
        {
            "quote": "Death is not the biggest fear we have; our biggest fear is taking the risk to be alive – the risk to be alive and express what we really are",
            "author": "Don Miguel Ruiz"
        },
        {
            "quote": "Don’t be afraid of your fears. They’re not there to scare you. They’re there to let you know that something is worth it.",
            "author": "C. JoyBell C"
        },
        {
            "quote": "Your largest fear carries your greatest growth",
            "author": "Unknown"
        },
        {
            "quote": "Fear is a pointer to your next adventure",
            "author": "Unknown"
        },
        {
            "quote": "Don’t give in to your fears. If you do, you won’t be able to talk to your heart",
            "author": "Paulo Coelho"
        },
        {
            "quote": "If you’re are paralyzed with fear it’s a good sign. It shows you what you have to do",
            "author": "Steven Pressfield"
        },
        {
            "quote": "The day which we fear as our last is but the birthday of eternity",
            "author": "Seneca"
        },
        {
            "quote": "If I had just a little bit of wisdom I should walk the great path and fear only straying from it",
            "author": "Lao Tzu"
        },
        {
            "quote": "You act like mortals in all that you fear, and like immortals in all that you desire",
            "author": "Seneca"
        },
        {
            "quote": "You’re subject to sorrow, fear, jealousy, anger and inconsistency. That’s the real reason you should admit that you are not wise",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Fear makes us feel our humanity",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "The only thing you care about when you’re afraid is results. The only thing you care about when you’re calm is doing the right thing",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "A hope hides a fear — a fear hides a hope",
            "author": "Unknown"
        },
        {
            "quote": "Die in your thoughts every morning and you will no longer fear death",
            "author": "Yamamoto Tsunetomo (Hagakure)"
        },
        {
            "quote": "The universe is made up of experiences that are designed to burn out our reactivity, which is our attachment, our clinging, to pain, to pleasure, to fear, to all of it",
            "author": "Ram Dass"
        },
        {
            "quote": "Where there is fear there is obviously no freedom, and without freedom there is no love at all",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Show me a man who isn’t a slave; one who is a slave to sex, another to money, another to ambition; all are slaves to hope or fear",
            "author": "Seneca"
        },
        {
            "quote": "All humans are afraid of the negative feelings that will arrive from situations",
            "author": "Kapil Gupta"
        },
        {
            "quote": "How frequently do your thoughts include fear, judgment or simply justify your point of view?",
            "author": "Jack Kornfield"
        },
        {
            "quote": "Do not be lured by the need to be liked: better to be respected, even feared",
            "author": "Robert Greene (33 Strategies Of War)"
        },
        {
            "quote": "Fear is the cheapest room in the house. I’d like to see you in better living conditions",
            "author": "Hafiz"
        },
        {
            "quote": "It is better to be feared than loved, if you cannot be both",
            "author": "Niccolo Machiavelli"
        },
        {
            "quote": "What you really fear is inside yourself. You fear your own power. You fear your anger, the drive to do great or terrible things",
            "author": "Ra’s Al Ghul (Batman)"
        },
        {
            "quote": "I am afraid. Not of life, or death, or nothingness, but of wasting it as if I had never been",
            "author": "Daniel Keyes"
        },
        {
            "quote": "There are two kinds of future concern: desire and fear. They together create a perfect hell",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Collective fear stimulates herd instinct, and tends to produce ferocity toward those who are not regarded as members of the herd",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Never turn your back on fear. It should always be in front of you, like a thing that might have to be killed. Hunter S",
            "author": "Thompson"
        },
        {
            "quote": "I am all in a sea of wonders. I doubt; I fear; I think strange things, which I dare not confess to my own soul",
            "author": "Bram Stoker (Dracula)"
        },
        {
            "quote": "I was set free because my greatest fear has been realised and I was still alive. J.K",
            "author": "Rowling"
        },
        {
            "quote": "We can easily forgive a child who is afraid of the dark; the real tragedy of life is when men are afraid of the light",
            "author": "Plato"
        },
        {
            "quote": "Men go to far greater lengths to avoid what they fear than to obtain what they desire",
            "author": "Dan Brown"
        },
        {
            "quote": "Fear is a phoenix. You can watch it burn a thousand times and still it will return",
            "author": "Leigh Bardugo"
        },
        {
            "quote": "Don’t move the way fear makes you move",
            "author": "Rumi"
        },
        {
            "quote": "Danger is very real. But fear is a choice",
            "author": "Will Smith"
        },
        {
            "quote": "It often requires more courage to dare to do right than to fear to do wrong",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Being brave doesn’t mean you aren’t scared. You can be scared and be brave at the same time",
            "author": "Preethi Kasireddy"
        },
        {
            "quote": "Choose hard, not easy. Choose creating, not consuming. Choose focus, not distractions. Choose love, not fear",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Do not fear to be eccentric in opinion, for every opinion now accepted was once eccentric",
            "author": "Bertrand Russell"
        },
        {
            "quote": "How does it help… to make troubles heavier by bemoaning them?",
            "author": "Seneca"
        },
        {
            "quote": "To understand your fear is the beginning of really seeing",
            "author": "Bruce Lee"
        },
        {
            "quote": "Understand your fears. Face your fears. Laugh at your fears. This is the sequence to self-ownership",
            "author": "Adrian Iliopoulos"
        },
        {
            "quote": "Scared and sacred are spelled with the same letters. Awful proceeds from the same root word as awesome. Terrify and terrific. Every negative experience holds the seed of transformation",
            "author": "Alan Cohen"
        },
        {
            "quote": "Giving in to anger, fear and suspicion disturbs our minds and our physical well-being, whereas trust and friendship are the basis of society",
            "author": "Dalai Lama"
        },
        {
            "quote": "The only way to ease our fear and be truly happy is to acknowledge our fear and look deeply at its source. Instead of trying to escape from our fear, we can invite it up to our awareness and look at it clearly and deeply",
            "author": "Thich Nhat Hạnh"
        },
        {
            "quote": "When you have success, be extra wary. When you are angry, take no action. When you are fearful, know you are going to exaggerate the dangers you face",
            "author": "Robert Greene"
        },
        {
            "quote": "Fear will make you overestimate the enemy and act too defensively",
            "author": "Robert Greene (33 Strategies Of War)"
        },
        {
            "quote": "Fear is only as deep as the mind allows",
            "author": "Japanese proverb"
        },
        {
            "quote": "It’s not fear that gets in our way. We’re all afraid. It’s how we self-protect that moves us away from our integrity",
            "author": "Brené Brown"
        },
        {
            "quote": "Life is only that which you live on your own terms. Only that is your life; the rest is not yours. If you are being dictated by others or meekly following them out of fear, you are wasting your only chance at life",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Remember: the only enemy you need to fear is your own self – your lack of awareness and loss of control",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Hecato says, ‘cease to hope and you will cease to fear.’… The primary cause of both these ills is that instead of adapting ourselves to present circumstances we send out thoughts too far ahead",
            "author": "Seneca"
        },
        {
            "quote": "Typically, people don’t overcome their fears because the fears are nebulous and undefined",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If the challenge we face doesn’t scare us, then it’s probably not that important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you know the enemy and know yourself, you need not fear the result of a hundred battles. If you know yourself but not the enemy, for every victory you will also suffer a defeat. If you know neither the enemy nor yourself you will succumb in every battle",
            "author": "Sun Tzu"
        },
        {
            "quote": "Decide that you want it more than you are afraid of it",
            "author": "Unknown"
        },
        {
            "quote": "Worry gives a small thing a big shadow",
            "author": "Swedish proverb"
        },
        {
            "quote": "A cat bitten once by a snake dreads even rope",
            "author": "Arab proverb"
        },
        {
            "quote": "Fear makes the wolf bigger than he is",
            "author": "German proverb"
        },
        {
            "quote": "Don’t fear moving forward slowly. Fear standing still",
            "author": "Chinese proverb"
        },
        {
            "quote": "The best way to overcome fear is to face with equanimity the situation of which one is afraid. B.K.S",
            "author": "Iyengar"
        },
        {
            "quote": "The presence of fear does not mean you have no faith. Fear visits everyone. But make your fear a visitor and not a resident",
            "author": "Max Lucado"
        },
        {
            "quote": "If you look into your own heart, and you find nothing wrong there, what is there to worry about? What is there to fear?",
            "author": "Confucius"
        },
        {
            "quote": "I am not afraid of tomorrow, for I have seen yesterday and I love today",
            "author": "William Allen White"
        },
        {
            "quote": "Be scared. You can’t help that. But don’t be afraid",
            "author": "William Faulkner"
        },
        {
            "quote": "To conquer fear is the beginning of wisdom",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Our deepest fear is not that we are inadequate. Our deepest fear is that we are powerful beyond measure. It is our light, not our darkness that most frightens us. We ask ourselves, Who am I to be brilliant, gorgeous, talented, and fabulous? Actually, who are you not to be? You are a child of God. Your playing small does not serve the world. There is nothing enlightened about shrinking so that other people will not feel insecure around you. We are all meant to shine, as children do. We were born to make manifest the glory of God that is within us. It is not just in some of us; it is in everyone and as we let our own light shine, we unconsciously give others permission to do the same. As we are liberated from our own fear, our presence automatically liberates others",
            "author": "Marianne Williamson"
        },
        {
            "quote": "I must not fear. Fear is the mind-killer. Fear is the little-death that brings total obliteration. I will face my fear. I will permit it to pass over me and through me. And when it has gone past, I will turn the inner eye to see its path. Where the fear has gone there will be nothing. Only I will remain",
            "author": "Bene Gesserit"
        },
        {
            "quote": "Try again. Fail again. Fail better",
            "author": "Samuel Beckett"
        },
        {
            "quote": "Success isn’t permanent and failure isn’t fatal",
            "author": "Mike Ditka"
        },
        {
            "quote": "All my successes have been built on my failures",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "Those who dare to fail miserably can achieve greatly. John F",
            "author": "Kennedy"
        },
        {
            "quote": "Anyone who attempts is not a failure",
            "author": "Sarah Dessen"
        },
        {
            "quote": "No man is defeated without until he has first been defeated within",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "I don’t believe in failure. It is not failure if you enjoyed the process",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "A minute’s success pays the failure of years",
            "author": "Robert Browning"
        },
        {
            "quote": "Make new mistakes. Make glorious, amazing mistakes. Make mistakes nobody’s ever made before",
            "author": "Neil Gaiman"
        },
        {
            "quote": "Mistakes are the portals of discovery",
            "author": "James Joyce"
        },
        {
            "quote": "Failure is an attitude, not an outcome",
            "author": "Harvey MacKay"
        },
        {
            "quote": "Failure is simply an opportunity to begin again, this time more intelligently",
            "author": "Henry Ford"
        },
        {
            "quote": "Only those who dare to fail greatly can ever achieve greatly. Robert F",
            "author": "Kennedy"
        },
        {
            "quote": "There’s meaning in every failure. Find it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Failure is success in progress",
            "author": "Albert Einstein"
        },
        {
            "quote": "Losers quit when they fail. Winners fail until they succeed. Robert T",
            "author": "Kiyosaki"
        },
        {
            "quote": "There is no failure. Only feedback",
            "author": "Robert Allen"
        },
        {
            "quote": "It is hard to fail, but it is worse never to have tried to succeed",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "We are all full of weakness and errors; let us mutually pardon each other our follies",
            "author": "Voltaire"
        },
        {
            "quote": "Don’t worry about failures, worry about the chances you miss when you don’t even try",
            "author": "Jack Canfield"
        },
        {
            "quote": "First principle: never to let one’s self be beaten down by persons or by events",
            "author": "Marie Curie"
        },
        {
            "quote": "In any case, you must not confuse a single failure with a final defeat. F",
            "author": "Scott Fitzgerald"
        },
        {
            "quote": "Rock bottom became the solid foundation on which I built my life. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Failure will never overtake me if my determination to succeed is strong enough",
            "author": "Og Mandino"
        },
        {
            "quote": "You can’t let your failures define you. You have to let your failures teach you",
            "author": "Barack Obama"
        },
        {
            "quote": "The only failures are those who fail to try. Lester B",
            "author": "Pearson (Nobel Peace Prize 1957)"
        },
        {
            "quote": "Success depends upon previous preparation, and without such preparation there is sure to be failure",
            "author": "Confucius"
        },
        {
            "quote": "I can accept failure, everyone fails at something. But I can’t accept not trying",
            "author": "Michael Jordan"
        },
        {
            "quote": "Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat",
            "author": "Ralph Ellison"
        },
        {
            "quote": "There is no such thing as failure, only results",
            "author": "Tony Robbins"
        },
        {
            "quote": "Don’t think of it as failure. Think of it as time-released success",
            "author": "Robert Orben"
        },
        {
            "quote": "Sport and life is about losing. It’s about understanding how to lose",
            "author": "Lynn Davies"
        },
        {
            "quote": "Failure is unimportant. It takes courage to make a fool of yourself",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "I have not failed. I’ve just found 10,000 ways that won’t work. Thomas A",
            "author": "Edison"
        },
        {
            "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up. Thomas A",
            "author": "Edison"
        },
        {
            "quote": "Success is usually the culmination of controlling failure",
            "author": "Sylvester Stallone"
        },
        {
            "quote": "Sometimes life’s going to hit you in the head with a brick. Don’t lose faith",
            "author": "Steve Jobs"
        },
        {
            "quote": "When it’s tough, will you give up or will you be relentless?",
            "author": "Jeff Bezos (Amazon)"
        },
        {
            "quote": "It’s fine to celebrate success but it is more important to heed the lessons of failure",
            "author": "Bill Gates"
        },
        {
            "quote": "Failure is an important part of your growth. Don’t be afraid to fail",
            "author": "Michelle Obama"
        },
        {
            "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times, I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed",
            "author": "Michael Jordan"
        },
        {
            "quote": "You have to be able to accept failure to get better",
            "author": "LeBron James"
        },
        {
            "quote": "Making your mark on the world is hard. If it were easy, everybody would do it. But it’s not. It takes patience, it takes commitment, and it comes with plenty of failure along the way",
            "author": "Barack Obama"
        },
        {
            "quote": "In a world that’s changing really quickly, the only strategy that is guaranteed to fail is to not taking risks",
            "author": "Mark Zuckerberg (Facebook)"
        },
        {
            "quote": "If you set your goals ridiculously high and it’s a failure, you will fail above everyone else’s success",
            "author": "James Cameron (Terminator, Avatar, Titanic)"
        },
        {
            "quote": "If at first you don’t succeed, destroy all evidence that you tried",
            "author": "Steven Wright"
        },
        {
            "quote": "I didn’t fail the test, I just found 100 ways to do it wrong",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Please know that I am aware of the hazards. I want to do it because I want to do it. Women must try to do things as men have tried. When they fail, their failure must be a challenge to others",
            "author": "Amelia Earhart (First female aviator to fly solo across the Atlantic Ocean)"
        },
        {
            "quote": "Success is stumbling from failure to failure with no loss of enthusiasm",
            "author": "Winston Churchill"
        },
        {
            "quote": "The only real failure in life is not to be true to the best one knows",
            "author": "Buddha"
        },
        {
            "quote": "My great concern is not whether you have failed, but whether you are content with your failure",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Victory has a hundred fathers, but failure is an orphan. John F",
            "author": "Kennedy"
        },
        {
            "quote": "When you fail to prepare, you’re preparing to fail",
            "author": "John Wooden (More on that quote here)"
        },
        {
            "quote": "Our greatest glory is not in never falling, but in rising every time we fall",
            "author": "Oliver Goldsmith"
        },
        {
            "quote": "Failure is success if we learn from it",
            "author": "Malcolm Forbes"
        },
        {
            "quote": "The best way out is always through",
            "author": "Robert Frost"
        },
        {
            "quote": "Without failure there is no achievement. John C",
            "author": "Maxwell"
        },
        {
            "quote": "The cost of failure is…learning",
            "author": "Neil Strauss"
        },
        {
            "quote": "You always pass failure on the way to success",
            "author": "Mickey Rooney"
        },
        {
            "quote": "To err is human, to forgive, divine",
            "author": "Alexander Pope"
        },
        {
            "quote": "Apprentice yourself in failure",
            "author": "Robert Greene"
        },
        {
            "quote": "It’s not failure, it’s unfinished success",
            "author": "Unknown"
        },
        {
            "quote": "Attitude is the essence of failure or success",
            "author": "Unknown"
        },
        {
            "quote": "Key to failure: Trying to please everyone",
            "author": "Unknown"
        },
        {
            "quote": "Failure open doors to new opportunities",
            "author": "Unknown"
        },
        {
            "quote": "The bigger the failure, the greater the lesson",
            "author": "Unknown"
        },
        {
            "quote": "Tough situations build strong people",
            "author": "Unknown"
        },
        {
            "quote": "No man is a failure who is enjoying life",
            "author": "William Feather"
        },
        {
            "quote": "My reputation grows with every failure",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "The phoenix must burn to emerge",
            "author": "Janet Finch"
        },
        {
            "quote": "No garden is without its weeds",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Failure is a detour, not a dead-end street",
            "author": "Zig Ziglar"
        },
        {
            "quote": "If you aren’t making mistakes, you aren’t taking enough risks",
            "author": "Debbie Millman"
        },
        {
            "quote": "Failure either ruins you or turns you into the man you can become",
            "author": "Tucker Max"
        },
        {
            "quote": "It doesn’t matter how many times you have failed, you only have to be right once",
            "author": "Mark Cuban"
        },
        {
            "quote": "Do the one thing you think you cannot do. Fail at it. Try again. Do better the second time. The only people who never tumble are those who never mount the high wire",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "It’s only when you risk failure that you discover things. When you play it safe, you’re not expressing the utmost of your human experience",
            "author": "Lupita Nyong’o"
        },
        {
            "quote": "Everything negative – pressure, challenges – is all an opportunity for me to rise",
            "author": "Kobe Bryant"
        },
        {
            "quote": "If you fell down yesterday, stand up today. H. G",
            "author": "Wells"
        },
        {
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time. Thomas A",
            "author": "Edison"
        },
        {
            "quote": "You may encounter many defeats, but you must not be defeated. In fact, it may be necessary to encounter the defeats, so you can know who you are, what you can rise from, how you can still come out of it",
            "author": "Maya Angelou"
        },
        {
            "quote": "You may be disappointed if you fail, but you are doomed if you don’t try",
            "author": "Beverly Sills"
        },
        {
            "quote": "Love the moment. Flowers grow out of dark moments. Therefore, each moment is vital. It affects the whole. Life is a succession of such moments and to live each, is to succeed",
            "author": "Corita Kent"
        },
        {
            "quote": "Not failure, but low aim, is a crime",
            "author": "James Russell Lowell"
        },
        {
            "quote": "A hundred failures would not matter, when one single success could change the destiny of the world. Arthur C",
            "author": "Clarke"
        },
        {
            "quote": "Failure doesn’t kill you… it increases your desire to make something happen",
            "author": "Kevin Costner"
        },
        {
            "quote": "There is no failure unless one stops. Not to work is to cease, tighten up, become nervous and therefore destructive of the creative process",
            "author": "Ray Bradbury"
        },
        {
            "quote": "Every adversity, every failure, every heartache carries with it the seed on an equal or greater benefit",
            "author": "Napoleon Hill"
        },
        {
            "quote": "The real test is not whether you avoid this failure, because you won’t. It’s whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere",
            "author": "Barack Obama"
        },
        {
            "quote": "No matter what one does, regardless of failure or success, the experience is a form of success in itself. Jack Ma (alibaba",
            "author": "com)"
        },
        {
            "quote": "Embrace failure. Never never quit. Get very comfortable with that uneasy feeling of going against the grain and trying something new",
            "author": "Terry Crews"
        },
        {
            "quote": "I think you have to try and fail, because failure gets you closer to what you’re good at.",
            "author": "Louis C.K"
        },
        {
            "quote": "Your dream doesn’t have an expiration date. Take a deep breath and try again",
            "author": "Unknown"
        },
        {
            "quote": "Success is often achieved by those who don’t know that failure is inevitable",
            "author": "Coco Chanel"
        },
        {
            "quote": "It is very important to embrace failure and to do a lot of stuff — as much stuff as possible — with as little fear as possible",
            "author": "Stefan Sagmeister"
        },
        {
            "quote": "It’s much, much better to wind up with a lot of crap having tried it than to overthink in the beginning and not do it",
            "author": "Stefan Sagmeister"
        },
        {
            "quote": "Failure changes for the better, success for the worse",
            "author": "Seneca"
        },
        {
            "quote": "Failure is not fatal, but failure to change might be",
            "author": "John Wooden"
        },
        {
            "quote": "We are all failures – at least the best of us are. J.M",
            "author": "Barrie"
        },
        {
            "quote": "Excuses are the nails used to build a house of failure",
            "author": "Jim Rohn"
        },
        {
            "quote": "What we fear doing most is usually what we most need to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I think perfection is ugly. Somewhere in the things humans make, I want to see scars, failure, disorder, distortion",
            "author": "Yohji Yamamoto"
        },
        {
            "quote": "Life is a Tetris. Do something good, it disappears immediately. But mistakes, they accumulate themselves. In the end everyone loses",
            "author": "Alexandra Melo (More on that quote here)"
        },
        {
            "quote": "Keep on beginning and failing. Each time you fail, start all over again, and you will grow stronger until you have accomplished a purpose – not the one you began with perhaps, but one you’ll be glad to remember",
            "author": "Anne Sullivan"
        },
        {
            "quote": "Success or failure is caused more by mental attitude than by mental capacity",
            "author": "Walter Scott"
        },
        {
            "quote": "Your failure does not define you, your determination does",
            "author": "Unknown"
        },
        {
            "quote": "Those who truly fail in my eyes are the ones who never try at all. The ones who sit on the couch and whine and moan and wait for the world to change for them",
            "author": "Sarah Dessen"
        },
        {
            "quote": "There are two kinds of failures: those who thought and never did, and those who did and never thought. Laurence J",
            "author": "Peter"
        },
        {
            "quote": "When you take risks you learn that there will be times when you succeed and there will be times when you fail, and both are equally important",
            "author": "Ellen DeGeneres"
        },
        {
            "quote": "Such a simple concept, yet so true: that which we manifest is before us; we are the creators of our own destiny. Be it through intention or ignorance, our successes and our failures have been brought on by none other than ourselves",
            "author": "Garth Stein"
        },
        {
            "quote": "Mishaps are like knives, that either serve us or cut us, as we grasp them by the blade or the handle",
            "author": "James Russell Lowell"
        },
        {
            "quote": "A person who doubts himself is like a man who would enlist in the ranks of his enemies and bear arms against himself. He makes his failure certain by himself being the first person to be convinced of it",
            "author": "Alexander Dumas"
        },
        {
            "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all – in which case, you fail by default. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Ultimately, we all have to decide for ourselves what constitutes failure. But the world is quite eager to give you a set of criteria if you let it. J.K",
            "author": "Rowling"
        },
        {
            "quote": "It’s not easy, but if you accept your misfortune and handle it right, your perceived failure can become a catalyst for profound reinvention",
            "author": "Conan O’Brien"
        },
        {
            "quote": "We read the world wrong and say that it deceives us",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Ninety-nine percent of the failures come from people who have the habit of making excuses",
            "author": "George Washington Carver"
        },
        {
            "quote": "It is your own bad strategies, not the unfair opponent, that are to blame for your failures. You are responsible for the good and bad in your life",
            "author": "Robert Greene (The 33 Strategies of War)"
        },
        {
            "quote": "Keep your head up in failure, and your head down in success",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "An action committed in anger, is an action doomed to failure",
            "author": "Genghis Khan"
        },
        {
            "quote": "What would you be glad you did – even if you failed?",
            "author": "Brené Brown"
        },
        {
            "quote": "If you learn from defeat, you haven’t really lost",
            "author": "Zig Ziglar"
        },
        {
            "quote": "People who have the ability to fail in public under their own names actually gain a lot of power",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Failures are amplified by denying that they are failures",
            "author": "Mark Manson"
        },
        {
            "quote": "It is wise to keep in mind that neither success nor failure is ever final",
            "author": "Roger Babson"
        },
        {
            "quote": "If you experiment a lot you will fail often but at the same time your odds of success will also increase. Success and failure go hand in hand; they are not mutually exclusive. Learn to look at success and failure as gradations on a continuum, not as binary opposites",
            "author": "The Ancient Sage"
        },
        {
            "quote": "Just because you failed doesn’t mean you can’t succeed. We all fail. Mentally resilient people realize that its not failure that defines your identity but how you respond",
            "author": "Shane Parrish"
        },
        {
            "quote": "Blame is not for failure. It is for failing to help or ask for help",
            "author": "Jorgen Vig Knudstorp (Lego)"
        },
        {
            "quote": "Failure is nothing more than learning how to win",
            "author": "Robin Sharma"
        },
        {
            "quote": "I’ve come to realize that all my past failures and frustrations were actually laying the foundation for the understanding that have created the new level of living I now enjoy",
            "author": "Tony Robbins"
        },
        {
            "quote": "You’ve got to experience failure to understand that you can survive it",
            "author": "Tina Fey"
        },
        {
            "quote": "Always remember that failure is an event, not a person",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Bad times have a scientific value. These are occasions a good learner would not miss",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "With a hint of good judgment, to fear nothing, not failure or suffering or even death, indicates that you value life the most. You live to the extreme; you push limits; you spend your time building legacies. Those do not die",
            "author": "Criss Jami"
        },
        {
            "quote": "The trick is to take advantage of the particular details of the mess you’ve made, so that your next attempt will be informed by it and not just another blind stab in the dark",
            "author": "Daniel Dennett"
        },
        {
            "quote": "Part 1. Happiness needs sadness. Success needs failure. Benevolence needs evil. Love needs hatred. Victory needs defeat. Pleasure needs pain",
            "author": "Philippos"
        },
        {
            "quote": "Part 2. You must experience and accept the extremes because if the contrast is lost, you lose appreciation; and when you lose appreciation you lose the value of everything",
            "author": "Philippos"
        },
        {
            "quote": "There is no disgrace in honest failure; there is disgrace in fearing to fail. What is past is useful only as it suggests ways and means for progress",
            "author": "Henry Ford (More on this quote here)"
        },
        {
            "quote": "If at first you don’t succeed, try, try again. Then quit. There’s no point in being a damn fool about it. W. C",
            "author": "Fields"
        },
        {
            "quote": "To fail is to give up. But you are in the midst of a moving process. Nothing fails then. All goes on. Work is done. If good, you learn from it. If bad, you learn even more",
            "author": "Ray Bradbury"
        },
        {
            "quote": "Mistakes aren’t a necessary evil. They aren’t evil at all. They are an inevitable consequence of doing something new (and, as such, should be seen as valuable; without them, we’d have no originality)",
            "author": "Ed Catmull (Co-founder of Pixar and president of Walt Disney Animation Studios)"
        },
        {
            "quote": "The attempt to avoid failure makes failure more likely",
            "author": "Ed Catmull"
        },
        {
            "quote": "If you aren’t experiencing failure, it means you are failing",
            "author": "Lance Allred"
        },
        {
            "quote": "Initially, the films we put together, they’re a mess. It’s like everything else in life—the first time you do it, it’s a mess. Sometimes it’s labeled \"a failure\" but that’s not even the right word to use. It’s just like, you get the first one out, you learn from it, and the only failure is if you don’t learn from it, if you don’t progress",
            "author": "Ed Catmull (Co-founder of Pixar and president of Walt Disney Animation Studios)"
        },
        {
            "quote": "Most great people have attained their greatest success just one step beyond their greatest failure",
            "author": "Napoleon Hill"
        },
        {
            "quote": "A bad day for your ego is a great day for your soul",
            "author": "Jillian Michaels"
        },
        {
            "quote": "If you want to improve, you must be content to be thought foolish and stupid",
            "author": "Epictetus"
        },
        {
            "quote": "Dissolve your ego before it dissolves your self",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "We come nearest to the great when we are great in humility",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Let us be more simple and less vain",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "The biggest challenge after success is shutting up about it",
            "author": "Criss Jami"
        },
        {
            "quote": "On the highest throne in the world, we still sit only on our own bottom",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Humility is nothing but truth, and pride is nothing but lying. St",
            "author": "Vincent de Paul"
        },
        {
            "quote": "Silence is the respite of the confident and strong",
            "author": "Ryan Holiday"
        },
        {
            "quote": "You’re not as good as you think. You don’t have it all figured out. Stay focused. Do better",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Flattery is all right so long as you don’t inhale",
            "author": "Adlai Stevenson"
        },
        {
            "quote": "When ego is lost, limit is lost. You become infinite, kind, beautiful",
            "author": "Harbhajan Singh Yogi"
        },
        {
            "quote": "Destroy your illusions so you can see reality. Destroy your fears so you can take risks. Destroy your ego so you can see life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Whenever I climb I am followed by a dog called ‘Ego’",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Don’t worry about looking good; worry about achieving your goal",
            "author": "Ray Dalio"
        },
        {
            "quote": "The ego seeks to divide and separate. Spirit seeks to unify and heal",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Ego is false confidence, self-respect is true confidence",
            "author": "Naval Ravikant"
        },
        {
            "quote": "We must do our work for its own sake, not for fortune or attention or applause",
            "author": "Steven Pressfield (The War of Art)"
        },
        {
            "quote": "Impressing people is utterly different from being truly impressive",
            "author": "John Boyd"
        },
        {
            "quote": "My opponent is my teacher, my ego is my enemy",
            "author": "Renzo Gracie"
        },
        {
            "quote": "The bigger your heart, the more you love, the more you control your life. The bigger your ego, the more you’re scared, the more others control your life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Your ego screams for people to acknowledge you. But you must do nothing. Take it. Eat it until you’re sick. Endure it. Quietly brush it off and work harder",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "Make your ego porous. Will is of little importance, complaining is nothing, fame is nothing. Openness, patience, receptivity, solitude is everything",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "None are so empty as those who are full of themselves",
            "author": "Benjamin Whichcote"
        },
        {
            "quote": "The Ego’s job is to kill everything but itself",
            "author": "Byron Katie"
        },
        {
            "quote": "Where id was, there ego shall be",
            "author": "Sigmund Freud"
        },
        {
            "quote": "I have never seen a greater monster or miracle than myself",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Talking much about oneself can also be a means to conceal oneself",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "All you need to know and observe in yourself is this: Whenever you feel superior or inferior to anyone, that’s the ego in you",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The only way to escape the corruptible effect of praise is to go on working",
            "author": "Albert Einstein"
        },
        {
            "quote": "Receive wealth or prosperity without arrogance; and be ready to let it go",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Whenever the world throws rose petals at you, which thrill and seduce the ego, beware. The cosmic banana peel is suddenly going to appear underfoot to make sure you don’t take it all too seriously, that you don’t fill up on junk food",
            "author": "Anne Lamott"
        },
        {
            "quote": "The ultimate aim of the ego is not to see something, but to be something",
            "author": "Muhammad Iqbal"
        },
        {
            "quote": "A man wrapped up in himself makes a very small bundle",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The gulf left by the absence of ego is quickly filled with knowledge",
            "author": "Shane Parrish"
        },
        {
            "quote": "Pride must die in you, or nothing of heaven can live in you",
            "author": "Andrew Murray"
        },
        {
            "quote": "It’s the sense of superiority and certainty that exceeds the bounds of confidence and talent",
            "author": "Ryan Holiday"
        },
        {
            "quote": "All ego really is, is our opinions, which we take to be solid, real, and the absolute truth about how things are",
            "author": "Pema Chödrön"
        },
        {
            "quote": "To me the ego is the habitual and compulsive thought processes that go through everybody’s mind continuously. External things like possessions or memories or failures or successes or achievements. Your personal history",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The ego is only an illusion, but a very influential one. Letting the ego-illusion become your identity can prevent you from knowing your true self",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Your ego is your self-image created by thought. It’s your social mask requiring validation because it lives in fear of losing its sense of identity",
            "author": "Thibaut"
        },
        {
            "quote": "When the ego dies, the soul awakes",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The weak can never forgive. Forgiveness is the attribute of the strong",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Rule your mind or it will rule you",
            "author": "Buddhist saying"
        },
        {
            "quote": "It’s hard to be humble when you are as great as I am",
            "author": "Muhammad Ali"
        },
        {
            "quote": "I like the moment when I break a man’s ego",
            "author": "Bobby Fischer (Chess player)"
        },
        {
            "quote": "The foundation of the Buddha’s teachings lies in compassion, and the reason for practicing the teachings is to wipe out the persistence of ego, the number-one enemy of compassion",
            "author": "Dalai Lama"
        },
        {
            "quote": "If being an egomaniac means I believe in what I do and in my art or music, then in that respect you can call me that… I believe in what I do, and I’ll say it",
            "author": "John Lennon"
        },
        {
            "quote": "Part of me suspects that I’m a loser, and the other part of me thinks I’m God Almighty",
            "author": "John Lennon"
        },
        {
            "quote": "I don’t care what you think unless it is about me",
            "author": "Kurt Cobain"
        },
        {
            "quote": "Receive without pride, let go without attachment",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "A man’s ego is the fountainhead of human progress",
            "author": "Ayn Rand"
        },
        {
            "quote": "Always keep your ego in check and not be afraid to listen. Listening is a great art form",
            "author": "Clint Eastwood"
        },
        {
            "quote": "It is amazing what you can accomplish if you do not care who gets the credit. Harry S",
            "author": "Truman"
        },
        {
            "quote": "Avoid having your ego so close to your position that when your position falls, your ego goes with it",
            "author": "Colin Powell"
        },
        {
            "quote": "The high destiny of the individual is to serve rather than to rule",
            "author": "Albert Einstein"
        },
        {
            "quote": "You never really learn much from hearing yourself speak",
            "author": "George Clooney"
        },
        {
            "quote": "The offspring of riches: Pride, vanity, ostentation, arrogance, tyranny",
            "author": "Mark Twain"
        },
        {
            "quote": "He that is proud eats up himself: pride is his own glass, his own trumpet, his own chronicle",
            "author": "William Shakespeare"
        },
        {
            "quote": "Forget about winning and losing, forget about pride and pain",
            "author": "Bruce Lee"
        },
        {
            "quote": "Kill your darlings, kill your darlings, even when it breaks your egocentric little scribbler’s heart, kill your darlings",
            "author": "Stephen King"
        },
        {
            "quote": "All a man has is pride. Sometimes you have it so much it is a sin. We have all done things for pride that we knew were impossible. We didn’t care. But a man must implement his pride with intelligence and care",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "The walls of pride are high and wide, can’t see over to the other side",
            "author": "Bob Dylan"
        },
        {
            "quote": "We are all worms, but I do believe I am a glowworm",
            "author": "Winston Churchill"
        },
        {
            "quote": "Gratitude is the sign of noble souls",
            "author": "Aesop"
        },
        {
            "quote": "Ego takes everything personally",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Egotism sucks us down like the law of gravity",
            "author": "Cyril Connolly"
        },
        {
            "quote": "The ego is a veil between humans and God. In prayer all are equal",
            "author": "Rumi"
        },
        {
            "quote": "After success, keep working",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Pride goes before destruction",
            "author": "Aesop"
        },
        {
            "quote": "Men learn while they teach",
            "author": "Seneca"
        },
        {
            "quote": "Work for a cause, not for applause",
            "author": "Unknown"
        },
        {
            "quote": "There are two kinds of egotists: Those who admit it, and the rest of us. Laurence J",
            "author": "Peter"
        },
        {
            "quote": "Ego trip: a journey to nowhere",
            "author": "Robert Half"
        },
        {
            "quote": "Live life to express, not to impress",
            "author": "Unknown"
        },
        {
            "quote": "Starve your ego. Feed your soul",
            "author": "Unknown"
        },
        {
            "quote": "Bragging dims the soul",
            "author": "Unknown"
        },
        {
            "quote": "It’s better to be ignorant than wrong",
            "author": "Shane Parrish"
        },
        {
            "quote": "Be capable of negating your ego",
            "author": "Robert Greene"
        },
        {
            "quote": "The ego isn’t a real thing, it’s just the unexamined mind",
            "author": "Thibaut"
        },
        {
            "quote": "Ego is the enemy",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Outcomes over ego",
            "author": "Shane Parrish"
        },
        {
            "quote": "We’d rather protect our ego than be happy",
            "author": "Shane Parrish"
        },
        {
            "quote": "Fragile egos make for fragile friendships",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Truth above everything",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Drop ego and listen. Empathize",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Slow but steady wins the race",
            "author": "Aesop"
        },
        {
            "quote": "Soar with wit. Conquer with dignity. Handle with care",
            "author": "Criss Jami"
        },
        {
            "quote": "Make your interests gradually wider and more impersonal, until bit by bit the walls of the ego recede, and your life becomes increasingly merged in the universal life",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Goals must never be from your ego, but problems that cry for a solution. Robert H",
            "author": "Schuller"
        },
        {
            "quote": "Greatness comes from humble beginnings; it comes from grunt work. It means you’re the least important person in the room — until you change that with results",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "Leave your ego at the door every morning, and just do some truly great work. Few things will make you feel better than a job brilliantly done",
            "author": "Robin Sharma"
        },
        {
            "quote": "We must go beyond the constant clamor of ego, beyond the tools of logic and reason, to the still, calm place within us: the realm of the soul",
            "author": "Deepak Chopra"
        },
        {
            "quote": "It’s not the great stars that win; it’s the great teams that win. It’s the teams that subjugate their ego to the team and put the team first",
            "author": "Robert Kraft"
        },
        {
            "quote": "The test we must set for ourselves is not to march alone but to march in such a way that others will wish to join us",
            "author": "Hubert Humphrey"
        },
        {
            "quote": "Celebrate, but not too loudly. Be proud, but not for too long",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "When one is without ego, one becomes infinitely free of all personal judgements, and perceives life and the world with divine eyes and mind. Nothing is offensive to them and they remain in perfect serenity and peace always",
            "author": "Mooji"
        },
        {
            "quote": "The way to do really big things seems to be to start with deceptively small things",
            "author": "Paul Graham"
        },
        {
            "quote": "Maybe your parents will never be impressed, maybe your girlfriend won’t care. Maybe the investor won’t see the numbers, maybe the audience won’t clap. But we have to be able to push through. We can’t let that be what motivates us",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "Instead of treating events as wins or losses, ask \"Did I learn something I can apply in the future?\" If not, you must treat it as a loss",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Learn to fail with pride – and do so fast and cleanly. Maximise trial and error – by mastering the error part",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "Read books that challenge your beliefs and make you feel stupid. You don’t get better by protecting your ego. You get better by exposing it to truth and being vulnerable. This is how you remain fluid and grow",
            "author": "@TheAncientSage"
        },
        {
            "quote": "When you drop ego, you can have great fun because you are no longer taking anything personally. You are a detached observer which has a peculiar joy of its own. Ego is a source of great tension. Egoistic people are anxious, self-defensive and uptight. Drop the ego and chill out",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Midlife is the time to let go of an overdominant ego and to contemplate the deeper significance of human existence",
            "author": "Carl Gustav Jung"
        },
        {
            "quote": "Fixed mindset is about ego, growth mindset is about presence",
            "author": "Unknown"
        },
        {
            "quote": "If you start believing in your greatness, it is the death of your creativity",
            "author": "Marina Abramovic"
        },
        {
            "quote": "Egotism is the anesthetic that dulls the pain of stupidity",
            "author": "Frank Leahy"
        },
        {
            "quote": "We cannot bear very much reality, we are biased to protect our egos against the onslaught of unwelcome truths",
            "author": "Garrett Hardin"
        },
        {
            "quote": "The ego is not master in its own house",
            "author": "Sigmund Freud"
        },
        {
            "quote": "Ignorance and power and pride are a deadly mixture, you know",
            "author": "Robert Fulghum"
        },
        {
            "quote": "Complaining is one of the ego’s favorite strategies for strengthening itself",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Humility is born of the spirit, humiliation of the ego",
            "author": "Alan Cohen"
        },
        {
            "quote": "If you never smile, you’re too serious. If you never help, you’re narcissist. If you never give, you never love",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Most of us are convinced that we are our egos, which is who we think we are. The ego is part of our incarnation. It dies with the body, which is why we are so afraid of death. Death scares the hell out of who you think you are, especially if you think you are this body",
            "author": "Ram Dass"
        },
        {
            "quote": "There’s no ego when you’re a ukulele player",
            "author": "Jake Shimabukuro"
        },
        {
            "quote": "Don’t accept your dog’s admiration as conclusive evidence that you are wonderful",
            "author": "Ann Landers"
        },
        {
            "quote": "The poor ego has a still harder time of it; it has to serve three harsh masters, and it has to do its best to reconcile the claims and demands of all three… The three tyrants are the external world, the superego, and the id",
            "author": "Sigmund Freud"
        },
        {
            "quote": "It has always seemed strange to me… the things we admire in men, kindness and generosity, openness, honesty, understanding and feeling, are the concomitants of failure in our system. And those traits we detest, sharpness, greed, acquisitiveness, meanness, egotism and self-interest, are the traits of success. And while men admire the quality of the first they love the produce of the second",
            "author": "John Steinbeck"
        },
        {
            "quote": "Ignorance, intolerance, egotism, self-assertion, opaque perception, dense and pitiful chuckle headedness – and an almost pathetic unconsciousness of it all, that is what I was at nineteen and twenty",
            "author": "Mark Twain"
        },
        {
            "quote": "One may understand the cosmos, but never the ego; the self is more distant than any star. Gilbert K",
            "author": "Chesterton"
        },
        {
            "quote": "The first principle is that you must not fool yourself – and you are the easiest person to fool",
            "author": "Richard Feynman"
        },
        {
            "quote": "Our ego is our silent partner – too often with a controlling interest",
            "author": "Cullen Hightower"
        },
        {
            "quote": "That’s how it seems to go: We’re never happy with what we have, we want what others have too. We want to have more than everyone else",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "Silence. The ability to deliberately keep yourself out of the conversation and subsist without its validation",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "The voice inside your head shapes what you see, think, and feel. It protects your ego, even if that means distorting reality",
            "author": "Shane Parrish"
        },
        {
            "quote": "Some people’s insecurity and ego fragility cannot tolerate the slightest offense",
            "author": "Robert Greene"
        },
        {
            "quote": "Once the ego inflates it will only come back to earth through some jarring failure",
            "author": "Robert Greene"
        },
        {
            "quote": "Man is not a rational animal he is a rationalizing animal. Robert A",
            "author": "Heinlein"
        },
        {
            "quote": "Leave the ego otherwise everyone will leave you",
            "author": "Unknown"
        },
        {
            "quote": "The loudest in the room is the weakest one in the room",
            "author": "Frank Lucas (Denzel Washington in the movie American Gangster)"
        },
        {
            "quote": "Fools try to make themselves bigger. The wise try to make themselves smaller",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The fools in life want things fast and easy — money, success, attention",
            "author": "Robert Greene"
        },
        {
            "quote": "The ego is always looking to find something. The Spirit can see what’s already there",
            "author": "Marianne Williamson"
        },
        {
            "quote": "Let your action be free of all traces of ego. When an action is free of ego it leaves no problems in its wake",
            "author": "@TheAncientSage"
        },
        {
            "quote": "For the ego to survive, it must make time – past and future – more important than the present moment",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The ego relies on the familiar. It is reluctant to experience the unknown, which is they very essence of life",
            "author": "Deepak Chopra"
        },
        {
            "quote": "What is rare is not raw talent, skill, or even confidence, but humility, diligence, and self-awareness",
            "author": "Ryan Holiday (Ego Is The Enemy)"
        },
        {
            "quote": "Body is purified by water. Ego by tears. Intellect is purified by knowledge. And soul is purified with love",
            "author": "Ali ibn Abi Talib"
        },
        {
            "quote": "I believe that the biggest problem that humanity faces is an ego sensitivity to finding out whether one is right or wrong and identifying what one’s strengths and weaknesses are",
            "author": "Ray Dalio"
        },
        {
            "quote": "Ego is about who’s right. Truth is about what’s right",
            "author": "Mike Maples Jr"
        },
        {
            "quote": "A willingness to be wrong in conversation can help you avoid being wrong in a costlier arena. Better to lose an argument than a fortune, or a war",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "A boaster and a liar are cousins",
            "author": "German proverb"
        },
        {
            "quote": "It is not titles that honor men, but men that honor titles",
            "author": "Niccolò Machiavelli"
        },
        {
            "quote": "Nations have their ego, just like individuals",
            "author": "James Joyce"
        },
        {
            "quote": "There is no one who would not rather appear to know than to be taught",
            "author": "Marcus Fabius Quintilianus"
        },
        {
            "quote": "Love is happy when it is able to give something. The ego is happy when it is able to take something",
            "author": "Osho"
        },
        {
            "quote": "The great corrupter of public men is the ego — corrupter because distracter",
            "author": "Dean Acheson"
        },
        {
            "quote": "Something good should be a source of pride, correct? ‘Yes’. And can one really take pride in a momentary pleasure? Please don’t say yes",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "We have two ears and one mouth so that we can listen twice as much as we speak",
            "author": "Epictetus"
        },
        {
            "quote": "I think the hard thing here is seeing the truth. To see the truth, you have to get your ego out of the way because your ego doesn’t want to face the truth",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The smaller you can make your ego, the less conditioned you can make your reactions, the less desires you can have about the outcome you want, the easier it to see the reality",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Man stands in his own shadow and wonders why it is dark",
            "author": "Zen proverb"
        },
        {
            "quote": "Learning is easier if you are honest about your own ignorance. People want to seem \"in the know.\" They try to signal that they are intelligent and informed. This is often counterproductive. Insecurity is the enemy of learning. A master knows how to be a beginner",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "It is a narrow passageway that leads to the garden of contentment. Big egos don’t fit",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "The key is to ego is distinguishing between when it’s serving you and when it’s getting in your way",
            "author": "Shane Parrish"
        },
        {
            "quote": "On the sentence \"I’ve changed my mind\": Four simple and underused words",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Pride makes us do things well. But it is love that makes us do them to perfection. H",
            "author": "Jackson Brown Jr"
        },
        {
            "quote": "Whoever envies another confesses his superiority",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Comparison is the thief of joy",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Do not spoil what you have by desiring what you have not",
            "author": "Ann Brashares"
        },
        {
            "quote": "A wise man is content with his lot, whatever it may be, without wishing for what he has not",
            "author": "Seneca"
        },
        {
            "quote": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind",
            "author": "Buddha"
        },
        {
            "quote": "The truest mark of being born with great qualities, is being born without envy",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "Envy is pain at the good fortune of others",
            "author": "Aristotle"
        },
        {
            "quote": "Never hate jealous people. They are jealous because they think you are better than them",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The spirit of envy can destroy; it can never build",
            "author": "Margaret Thatcher"
        },
        {
            "quote": "To live without comparison is to remove a tremendous burden",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Our envy always lasts longer than the happiness of those we envy",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "No one can have all he wants, but a man can refrain from wanting what he has not, and cheerfully make the best of a bird in the hand",
            "author": "Seneca"
        },
        {
            "quote": "Jealousy is the tribute mediocrity pays to genius. Fulton J",
            "author": "Sheen"
        },
        {
            "quote": "The worst part of success is trying to find someone who is happy for you",
            "author": "Bette Midler"
        },
        {
            "quote": "The little \"me\" is jealous. The true self is content",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It is not greed that drives the world, but envy",
            "author": "Warren Buffett"
        },
        {
            "quote": "Nothing sharpens sight like envy",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Envy is the central fact of American life",
            "author": "Gore Vidal"
        },
        {
            "quote": "Nothing brings on jealousy like laughter",
            "author": "Françoise Sagan"
        },
        {
            "quote": "Man will do many things to get himself loved; he will do all things to get himself envied",
            "author": "Mark Twain"
        },
        {
            "quote": "Surrounded by the flames of jealousy, the jealous one winds up, like the scorpion, turning the poisoned sting against himself",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "The fastest way to lose friends and alienate people is to get better and improve yourself",
            "author": "Life Math Money"
        },
        {
            "quote": "Noble hearts are neither jealous nor afraid because jealousy spells doubt and fear spells pettiness",
            "author": "Honoré de Balzac"
        },
        {
            "quote": "People hate those who make them feel their own inferiority",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "Jealousy is the only vice that gives no pleasure",
            "author": "Patrick Henry"
        },
        {
            "quote": "Our envy of others devours us most of all",
            "author": "Alexander Solzhenitsyn"
        },
        {
            "quote": "A competent and self-confident person is incapable of jealousy in anything. Jealousy is invariably a symptom of neurotic insecurity. Robert A",
            "author": "Heinlein"
        },
        {
            "quote": "Jealousy is information. It tells you what you desire, what you admire, what you despise in yourself. You could learn from the person you envy if you weren’t blinded by resentment. Learning feels better than loathing",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "You don’t really see the person that you are envious of. You see a mirror that reflects what you find lacking in yourself. Paying attention to this can be very instructional. We often despise in others what we wish we could find in ourselves",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "You can be the moon and still be jealous of the stars",
            "author": "Gary Allan"
        },
        {
            "quote": "As iron is eaten by rust, so are the envious consumed by envy",
            "author": "Antisthenes"
        },
        {
            "quote": "Jealousy is the very reverse of understanding, of sympathy, and of generous feeling. Never has jealousy added to character, never does it make the individual big and fine",
            "author": "Emma Goldman"
        },
        {
            "quote": "A little jealousy can be a good thing, for we may be reminded to appreciate what we have",
            "author": "Shane Parrish"
        },
        {
            "quote": "You’re subject to sorrow, fear, jealousy, anger and inconsistency. That’s the real reason you should admit that you are not wise",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Keep your attention focused entirely on what is truly your own concern, and be clear that what belongs to others is their business and none of yours",
            "author": "Epictetus"
        },
        {
            "quote": "Jealousy is all the fun you think they had",
            "author": "Erica Jong"
        },
        {
            "quote": "Jealousy is the most dreadfully involuntary of all sins",
            "author": "Iris Murdoch"
        },
        {
            "quote": "Jealousy is an ugly emotion, but it tells the truth. You mostly envy those who have what you desire",
            "author": "Susan Cain"
        },
        {
            "quote": "Envy is a declaration of inferiority",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "For most of us, envy is the basis of our actions; remove envy and we feel we are lost. All our effort is towards success, and in that there is envy; behind that envy there is fear",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Envy is the art of counting the other fellow’s blessings instead of your own",
            "author": "Harold Coffin"
        },
        {
            "quote": "The wicked envy and hate; it is their way of admiring",
            "author": "Victor Hugo"
        },
        {
            "quote": "Oh, what a bitter thing it is to look into happiness through another man’s eyes",
            "author": "William Shakespeare"
        },
        {
            "quote": "Transform jealousy to admiration, and what you admire will become part of your life",
            "author": "Yoko Ono"
        },
        {
            "quote": "Anger, hatred and jealousy never solve problems, only affection, concern and respect can do that",
            "author": "Dalai Lama"
        },
        {
            "quote": "Jealousy is a miserable feeling. It means you aspire to something that you cannot have",
            "author": "Sophia Loren"
        },
        {
            "quote": "Jealousy in romance is like salt in food. A little can enhance the savor, but too much can spoil the pleasure and, under certain circumstances, can be life-threatening",
            "author": "Maya Angelou"
        },
        {
            "quote": "Jealousy, an eminently credulous and suspicious passion, allows fancy the greatest possible play. But it does not bestow wit, it banishes all sense",
            "author": "Honoré de Balzac"
        },
        {
            "quote": "When you wake up in the morning, tell yourself: The people I deal with today will be meddling, ungrateful, arrogant, dishonest, jealous and surely… None of them can hurt me. Don’t waste the rest of your time here worrying about other people… It will keep you from doing anything useful",
            "author": "Why do you not rather act than complain? Marcus Aurelius"
        },
        {
            "quote": "Envy is ignorance, imitation is suicide",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Everybody pities the weak; jealousy you have to earn",
            "author": "Arnold Schwarzenegger"
        },
        {
            "quote": "Every time a friend succeeds, I die a little",
            "author": "Gore Vidal"
        },
        {
            "quote": "Envy blinds men and makes it impossible for them to think clearly",
            "author": "Malcolm X"
        },
        {
            "quote": "If you find happiness, people may be jealous. Be happy anyway",
            "author": "Mother Teresa"
        },
        {
            "quote": "You can’t be yourself within jealousy",
            "author": "Toba Beta"
        },
        {
            "quote": "Envy creates silent enemies",
            "author": "Robert Greene"
        },
        {
            "quote": "Never outshine the master",
            "author": "Robert Greene"
        },
        {
            "quote": "Our culture is based on envy",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Envy aims very high",
            "author": "Ovid"
        },
        {
            "quote": "It is better to be envied than pitied",
            "author": "Herodotus"
        },
        {
            "quote": "There is more self-love than love in jealousy",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "It’s a completely useless emotion – jealousy. I don’t go there",
            "author": "Joy Behar"
        },
        {
            "quote": "Envy is an insult to oneself",
            "author": "Yevgeny Yevtushenko"
        },
        {
            "quote": "Envy motivates a lot of people",
            "author": "Shia LaBeouf"
        },
        {
            "quote": "Jealousy is an inner consciousness of one’s own inferiority. It is a mental cancer. B. C",
            "author": "Forbes"
        },
        {
            "quote": "O jealousy! thou magnifier of trifles",
            "author": "Johann Christoph Friedrich von Schiller"
        },
        {
            "quote": "Jealousy is the jaundice of the soul",
            "author": "John Dryden"
        },
        {
            "quote": "Nothing is as obnoxious as other people’s luck. F",
            "author": "Scott Fitzgerald"
        },
        {
            "quote": "Envy suggests inferiority",
            "author": "Wayne Gerard Trotman"
        },
        {
            "quote": "A sign of wealth: no envy, no fear",
            "author": "Greg Isenberg"
        },
        {
            "quote": "The few who do are the envy of the many who only watch",
            "author": "Jim Rohn"
        },
        {
            "quote": "Growth will convert your doubters better than verbal defensiveness. Outgrow your critics in every sense",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Envy comes from people’s ignorance of, or lack of belief in, their own gifts",
            "author": "Jean Vanier"
        },
        {
            "quote": "Everyone experiences bouts of jealousy; but the dignified person conceals it, while the vulgar one acts upon it",
            "author": "Ibn Taymiyyah"
        },
        {
            "quote": "One of the most powerful lessons in life is to recognize that no one can give you power, and many people don’t want you to have it. You have to find the courage to seize it, own it and hold on! Shannon L",
            "author": "Alder"
        },
        {
            "quote": "You are jealous because you are unaware that everything you need is inside you",
            "author": "Peter Deunov"
        },
        {
            "quote": "Negative emotions like loneliness, envy, and guilt have an important role to play in a happy life; they’re big, flashing signs that something needs to change",
            "author": "Gretchen Rubin"
        },
        {
            "quote": "Five enemies of peace inhabit with us – avarice, ambition, envy, anger, and pride; if these were to be banished, we should infallibly enjoy perpetual peace",
            "author": "Petrarch"
        },
        {
            "quote": "Afflictive emotions – our jealousy, anger, hatred, fear – can be put to an end. When you realize that these emotions are only temporary, that they always pass on like clouds in the sky, you also realize they can ultimately be abandoned",
            "author": "Dalai Lama"
        },
        {
            "quote": "The best way to avoid envy is to deserve the success you get",
            "author": "Aristotle"
        },
        {
            "quote": "Love may be blind but jealousy has 20-20 vision",
            "author": "Anonymous"
        },
        {
            "quote": "I envy people who drink – at least they know what to blame everything on",
            "author": "Oscar Levant"
        },
        {
            "quote": "If the grass is greener on the other side of the fence, you can bet the water bill is higher",
            "author": "Debbie Macomber"
        },
        {
            "quote": "Welcome to the wonderful world of jealousy, he thought. For the price of admission, you get a splitting headache, a nearly irresistible urge to commit murder, and an inferiority complex. Yippee. J.R",
            "author": "Ward"
        },
        {
            "quote": "My wife’s jealousy is getting ridiculous. The other day she looked at my calendar and wanted to know who May was",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "A jealous woman does better research than FBI",
            "author": "Unknown"
        },
        {
            "quote": "Jealousy implies dissatisfaction with what you are",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Jealousy is a keen observer, but looks for all the wrong signs. H. L",
            "author": "Mencken"
        },
        {
            "quote": "Pride, envy, avarice – these are the sparks have set on fire the hearts of all men",
            "author": "Dante Alighieri"
        },
        {
            "quote": "Envy was once considered to be one of the seven deadly sins before it became one of the most admired virtues under its new name, \"social justice",
            "author": "\" Thomas Sowell"
        },
        {
            "quote": "Facebook just sounds like a drag, in my day seeing pictures of peoples vacations was considered a punishment",
            "author": "Betty White"
        },
        {
            "quote": "We are always trying to become something else. We are always trying to become noble, to become a hero, an example, an ideal; and if we really go behind this urge to become, we will find that there is envy and that behind that envy there is fear, the fear of what one is",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Throughout life, from childhood, from school until we die, we are taught to compare ourselves with another; yet when I compare myself with another I am destroying myself",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "As we are — the world is. That is, if we are greedy, envious, competitive, our society will be competitive, envious, greedy, which brings misery and war",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Jealousy – that jumble of secret worship and ostensible aversion",
            "author": "Emil Cioran"
        },
        {
            "quote": "Envy, if surrounded on all sides by the brightness of another’s prosperity, like the scorpion confined within a circle of fire, will sting itself to death",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Envy lurks at the bottom of the human heart like a viper in its hole",
            "author": "Honoré de Balzac"
        },
        {
            "quote": "Jealousy can open the blood, it can make black roses",
            "author": "Sylvia Plath"
        },
        {
            "quote": "Jealousy is no more than feeling alone against smiling enemies",
            "author": "Elizabeth Bowen"
        },
        {
            "quote": "Now think of the things which goad man into destroying man: they are hope, envy, hatred, fear and contempt",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Yet he was jealous, though he did not show it, for jealousy dislikes the world to know it",
            "author": "Lord Byron"
        },
        {
            "quote": "Jealousy is always born with love, but does not die with it",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "In jealousy there is more of self-love than of love to another",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "I thought that jealousy was an idea. It isn’t. It’s a pain. But I didn’t feel as they do in a Broadway melodrama. I didn’t want to kill anybody. I just wanted to die",
            "author": "Floyd Dell"
        },
        {
            "quote": "Jealousy sees things always with magnifying glasses which make little things large, of dwarfs giants, of suspicions truths",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "The jealous are possessed by a mad devil and a dull spirit at the same time",
            "author": "Johann Kaspar Lavater"
        },
        {
            "quote": "More men die of jealousy than of cancer. Joseph P",
            "author": "Kennedy"
        },
        {
            "quote": "Jealousy is one of the wickedest of all the passions. But reprehensible though it is, jealousy is almost rather to be pitied than blamed – its first victims are those who harbor the feeling",
            "author": "Arthur Lynch"
        },
        {
            "quote": "The bitter often band together into anti-support groups, conspiring to ensure no one succeeds. Forward momentum is stamped out quickly by the ambient sense of disapproval. Individual growth threatens the communal cover story",
            "author": "\"If you can progress, what does that say about me?\" The Stoic Emperor"
        },
        {
            "quote": "Jealousy or a zero-sum view of success, someone else getting all the attention",
            "author": "Jerry Neumann"
        },
        {
            "quote": "The lovesick, the betrayed, and the jealous all smell alike",
            "author": "Colette"
        },
        {
            "quote": "The envious die not once, but as oft as the envied win applause",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "Don’t be envious. Be inspired",
            "author": "Thibaut"
        },
        {
            "quote": "Of the seven deadly sins, only envy is no fun at all",
            "author": "Joseph Epstein"
        },
        {
            "quote": "Maybe jealousy and envy would fade if we knew the full story behind success. Maybe we would be less likely to put people on a pedestal",
            "author": "James Clear"
        },
        {
            "quote": "It’s such a poisonous emotion because, at the end of the day, you’re no better off, you’re unhappier, and the person you’re jealous of is still successful or good-looking or whatever they are",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Do you want to be that person with all of their reactions, their desires, their family, their happiness level, their outlook on life, and their self image? If you’re not willing to do a whole sale, 24/7, 100% swap with who that person is, then there’s no point in being jealous",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Envy and jealousy are the private parts of the human soul. Perhaps the comparison can be extended",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Jealousy is beautiful only on a young and ardent face. After the first wrinkles, trust must return",
            "author": "Alfred Capus"
        },
        {
            "quote": "The poor man is ruined as soon as he begins to ape the rich",
            "author": "Publius Syrus (The Moral Sayings of Publius Syrus, Amazon book)"
        },
        {
            "quote": "Jealousy is both reasonable and belongs to reasonable men, while envy is base and belongs to the base, for the one makes himself get good things by jealousy, while the other does not allow his neighbor to have them through envy",
            "author": "Aristotle"
        },
        {
            "quote": "Envy shoots at others and wounds itself",
            "author": "English proverb"
        },
        {
            "quote": "When you criticize someone, see if you are doing it out of envy. Your criticism reveals more about yourself than you realize",
            "author": "Haemin Sunim"
        },
        {
            "quote": "When you show yourself to the world and display your talents, you naturally stir all kinds of resentment, envy, and other manifestations of insecurity… you cannot spend your life worrying about the petty feelings of others",
            "author": "Robert Greene"
        },
        {
            "quote": "Appearing better than others is always dangerous, but most dangerous of all is to appear to have no faults or weaknesses. Envy creates silent enemies. It is smart to occasionally display defects, and admit to harmless vices, in order to deflect envy and appear more approachable",
            "author": "Robert Greene"
        },
        {
            "quote": "Envy among other ingredients has a mixture of the love of justice in it. We are more angry at undeserved than at deserved good-fortune",
            "author": "William Hazlitt"
        },
        {
            "quote": "We experience envy when the quality we feel inferior about threatens our self-concept",
            "author": "Shane Parrish"
        },
        {
            "quote": "Envy of others is always a reflection of something we feel about ourselves",
            "author": "Shane Parrish"
        },
        {
            "quote": "It is not love that is blind, but jealousy",
            "author": "Lawrence Durrell"
        },
        {
            "quote": "Blessed is he who has learned to admire but not envy, to follow but not imitate, to praise but not flatter, and to lead but not manipulate",
            "author": "William Arthur Ward"
        },
        {
            "quote": "If you hate a person, then you’re defeated by them",
            "author": "Confucius"
        },
        {
            "quote": "Not being outraged by anything is a superpower",
            "author": "James Pierce"
        },
        {
            "quote": "The smarter you get, the more you realize anger is not worth it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
            "author": "Unknown"
        },
        {
            "quote": "Anger makes us feel so isolated",
            "author": "Fred Rogers"
        },
        {
            "quote": "An action committed in anger is an action doomed to failure",
            "author": "Genghis Khan"
        },
        {
            "quote": "One’s anger is one’s greatest enemy and one’s calmness is one’s protection",
            "author": "Sathya Sai Baba"
        },
        {
            "quote": "Another person will not hurt you without your cooperation. You are hurt the moment you believe yourself to be",
            "author": "Epictetus"
        },
        {
            "quote": "Shouting something didn’t make it any more possible",
            "author": "Susan Sontag"
        },
        {
            "quote": "Tears of despair can be fuel. Thunders of anger can be light",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "I would not look upon anger as something foreign to me that I have to fight… I have to deal with my anger with care, with love, with tenderness, with nonviolence",
            "author": "Thich Nhat Hanh (Being Peace, Amazon book)"
        },
        {
            "quote": "If you’re offended easily, you’re a bad resource allocator. It’s a waste of energy and attention, which is a greater sin than wasting time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It always makes me proud to love the world somehow – hate’s so easy compared",
            "author": "Jack Kerouac (Big Sur)"
        },
        {
            "quote": "It doesn’t hurt me unless I interpret it’s happening as harmful to me. I can choose not to",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "I will permit no man to narrow and degrade my soul by making me hate him. Booker T",
            "author": "Washington"
        },
        {
            "quote": "No one heals himself by wounding another",
            "author": "Ambrose"
        },
        {
            "quote": "Hatred is public and shameless demonstration of inferiority complex",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Everything that irritates us about others can lead us to an understanding of ourselves",
            "author": "Carl Jung"
        },
        {
            "quote": "The instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves",
            "author": "Buddhist proverb"
        },
        {
            "quote": "Judge, and feel separate and lonely. Anger, and lose peace of mind. Cling, and live in anxiety. Fantasize, and miss the present. Desire, and suffer until you have it",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Friendly reminder. If you ever lose your temper it is your fault. Always. Your emotional responses are never the responsibility of any other human being",
            "author": "Thibaut"
        },
        {
            "quote": "Everyone asks how to deal with anger when it arises. No one asks how to prevent anger from arising",
            "author": "James Pierce"
        },
        {
            "quote": "So other people hurt me? That’s their problem. Their character and actions are not mine",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "A man is about as big as the things that make him angry",
            "author": "Winston Churchill"
        },
        {
            "quote": "You will not be punished for your anger, you will be punished by your anger",
            "author": "Buddha"
        },
        {
            "quote": "We will cease to be angry once we cease to be so hopeful",
            "author": "Alain de Botton"
        },
        {
            "quote": "An angry man opens his mouth and shuts his eyes",
            "author": "Cato The Elder"
        },
        {
            "quote": "Delay gratification. Don’t give your ego the satisfaction of a scream",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The best way to avenge yourself is to not be like that",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "When you think you’ve been injured, apply this rule: If the community isn’t injured by it, neither am I. And if it is, anger is not the answer. Show the offender where he went wrong",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Keep this thought handy when you feel a fit of rage coming on — it isn’t manly to be enraged. Rather, gentleness and civility are more human, and therefore manlier. A real man doesn’t give way to anger and discontent, and such a person has strength, courage, and endurance — unlike the angry and complaining. The nearer a man comes to a calm mind, the closer he is to strength",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The best thing you can do when you are angry is nothing",
            "author": "@orangebook_"
        },
        {
            "quote": "We can’t control what people say, but we do have a say in how we react. Refusing to give others power over our feelings is a mark of emotional intelligence",
            "author": "Adam Grant"
        },
        {
            "quote": "Only when we know our own darkness well can we be present with the darkness of others",
            "author": "Pema Chödron"
        },
        {
            "quote": "If we could learn to like ourselves, even a little, maybe our cruelties and angers might melt away",
            "author": "John Steinbeck"
        },
        {
            "quote": "A person does not react to the insult. He reacts to what the insult makes him feel about himself",
            "author": "Kapil Gupta"
        },
        {
            "quote": "A verbal threat is the most authentic certificate of impotence",
            "author": "Nassim Nicholas Taleb (The Bed of Procrustes)"
        },
        {
            "quote": "Hatred is like a two edged sword. When you cut the other person you cut yourself",
            "author": "Haruki Murakami (The Wind-Up Bird Chronicle)"
        },
        {
            "quote": "A wise man looks for everything inside of himself; a madman seeks for everything in others",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "When you want to become free, your righteousness and anger are much less interesting than they used to be",
            "author": "Ram Dass"
        },
        {
            "quote": "Just because you’re offended doesn’t mean you’re right. Being offended is a choice and should be chosen wisely",
            "author": "Mark Manson"
        },
        {
            "quote": "An eye for an eye will only make the whole world blind",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The greatest remedy for anger is delay",
            "author": "Seneca"
        },
        {
            "quote": "Most quarrels are inevitable at the time; incredible afterwards. E. M",
            "author": "Forster"
        },
        {
            "quote": "I get angry about things, then go on and work",
            "author": "Toni Morrison"
        },
        {
            "quote": "Anger… it’s a paralyzing emotion… you can’t get anything done. People sort of think it’s an interesting, passionate, and igniting feeling – I don’t think it’s any of that – it’s helpless … it’s absence of control – and I need all of my skills, all of the control, all of my powers … and anger doesn’t provide any of that – I have no use for it whatsoever",
            "author": "Toni Morrison"
        },
        {
            "quote": "Hate, it has caused a lot of problems in the world, but has not solved one yet",
            "author": "Maya Angelou"
        },
        {
            "quote": "If your hate could be turned into electricity, it would light up the whole world",
            "author": "Nikola Tesla"
        },
        {
            "quote": "Hating clouds the mind. It gets in the way of strategy. Leaders cannot afford to hate",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Anger may seem to be a source of energy, but it’s blind. It causes us to lose our restraint. It may stir courage, but that too is blind",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Anger dwells only in the bosom of fools",
            "author": "Albert Einstein"
        },
        {
            "quote": "When reason ends, then anger begins. Therefore, anger is a sign of weakness",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Anger is a weed; hate is the tree",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "Anybody can become angry – that is easy, but to be angry with the right person and to the right degree and at the right time and for the right purpose, and in the right way – that is not within everybody’s power and is not easy",
            "author": "Aristotle"
        },
        {
            "quote": "I imagine one of the reasons people cling to their hates so stubbornly is because they sense, once hate is gone, they will be forced to deal with pain",
            "author": "James Baldwin"
        },
        {
            "quote": "For every minute you are angry you lose sixty seconds of happiness",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Anger is an acid that can do more harm to the vessel in which it is stored than to anything on which it is poured",
            "author": "Mark Twain"
        },
        {
            "quote": "Doing an injury puts you below your enemy; revenging one makes you but even with him; forgiving, it sets you above him",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Anger is only one letter short of danger",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "There is no passion so much transports the sincerity of judgement as doth anger",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Never hate your enemies. It affects your judgment",
            "author": "Mario Puzo (The Godfather)"
        },
        {
            "quote": "Never waste a minute thinking about people you don’t like. Dwight D",
            "author": "Eisenhower"
        },
        {
            "quote": "Anger reduces reason",
            "author": "Shane Parrish"
        },
        {
            "quote": "Taking offense is optional",
            "author": "Jack Butcher"
        },
        {
            "quote": "If you’re mad it is your fault",
            "author": "Jonathan Wilson"
        },
        {
            "quote": "Anger is really disappointed hope",
            "author": "Erica Jong"
        },
        {
            "quote": "All ferocity is born from weakness",
            "author": "Seneca"
        },
        {
            "quote": "The best answer for anger is silence",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Anger is fleeting; remorse is eternal",
            "author": "Karn the Silver Golem"
        },
        {
            "quote": "You are the first victim of your anger. D",
            "author": "Muthukrishnan"
        },
        {
            "quote": "Don’t respond to provocation with imitation",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "When anger rises, think of the consequences",
            "author": "Confucius"
        },
        {
            "quote": "Fire in the heart sends smoke into the head",
            "author": "German proverb"
        },
        {
            "quote": "Adopt the pace of nature: her secret is patience",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Hating someone does more damage to yourself than them",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "He who angers you conquers you",
            "author": "Elizabeth Kenny"
        },
        {
            "quote": "Promote what you love instead of bashing what you hate",
            "author": "Unknown"
        },
        {
            "quote": "You either give up and quit, or you get angry and fight",
            "author": "Willow Cross"
        },
        {
            "quote": "Take a step back and smile. Don’t take a step forward and scream",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Haters are confused admirers who want to be like you",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Any person capable of angering you becomes your master. They can anger you only when you permit yourself to be disturbed by them",
            "author": "Epictetus"
        },
        {
            "quote": "Conquer the angry one by not getting angry; conquer the wicked by goodness; conquer the stingy by generosity, and the liar by speaking the truth",
            "author": "The Dhammapada"
        },
        {
            "quote": "Anger comes so fast we don’t even notice it. Cultivating detachment, presence and silence every day will help you react less",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Understand at last that you have something in you more powerful and divine than what causes the bodily passions and pulls you like a mere puppet",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "As you move forward along the path of reason, people will stand in your way. They will never be able to keep you from doing what’s sound, so don’t let them knock out your goodwill for them. Keep a steady watch on both fronts, not only for well-based judgments and actions, but also for gentleness with those who would obstruct our path or create other difficulties. For getting angry is also a weakness, just as much as abandoning the task or surrendering under panic. For doing either is an equal desertion — the one by shrinking back and the other by estrangement from family and friend",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "When pain, misery, or anger happen, it is time to look within you, not around you",
            "author": "Sadhguru"
        },
        {
            "quote": "Anger is not attractive. Calmness backed by real strength is",
            "author": "Unknown"
        },
        {
            "quote": "All of us have some darkness inside of us – aggression, anger, hatred – the idea isn’t to get rid of it. The idea is to realize it exists for a reason, and once you learn how to leverage it without it corroding you, you’ll have the ability to push through the hardest of times",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "How satisfying it is to dismiss and block out any upsetting or foreign impression, and immediately to have peace in all things",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "When you fill your life with love, you’ll find that anger, guilt, resentment, and any negative feelings will leave you",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "We all have negative urges, but we don’t have to act out those urges",
            "author": "Fred Rogers"
        },
        {
            "quote": "Be aware of whom the anger is hurting. Usually it’s yourself first and foremost. I now mostly feel sorry for angry people",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Look at the people you don’t love and see them as an exercise for you to open your heart",
            "author": "Ram Dass"
        },
        {
            "quote": "Be angry, it’s okay. To be angry, that is very human. And to learn how to smile at your anger and make peace with your anger is very nice",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "When you are angry, be aware of your anger. As you become aware of it, you are no longer lost in anger. You get to see it from the outside",
            "author": "Haemin Sunim"
        },
        {
            "quote": "Holding grudges is stupid, unproductive and poisonous. Only fools hold on. The wise let go",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The more anger towards the past you carry in your heart, the less capable you are of loving in the present",
            "author": "Barbara De Angelis"
        },
        {
            "quote": "The biggest mistake we make with negative emotions is trying not to feel them. Awareness deepens positive emotions and allows negative ones to dissipate. Trying to avoid your feelings causes suffering",
            "author": "Shane Parrish"
        },
        {
            "quote": "Anger and frustration are rarely caused by other people’s actions. They’re caused by how you interpret their actions. To change your reactions, question your explanations. You know what they did, but not why. New interpretations pave the way to new emotions",
            "author": "Adam Grant"
        },
        {
            "quote": "One of the most banal yet personally profound insights a person can have is the realization that one does not have to let their emotions determine their behavior. Ever. You’re actually allowed to listen to the signals and decide: \"nawwww I’ll pass",
            "author": "\" Scott Barry Kaufman"
        },
        {
            "quote": "You can dislike someone and still learn from them",
            "author": "Angela Jiang"
        },
        {
            "quote": "Pause and ask yourself: \"Does this really need a response?\" Little annoyances come and go. The irritation fades quickly if it is not indulged",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Try to avoid making important decisions when you’re angry. Acknowledge the emotion. Recognize that it clouds your judgement. Remember that angry people tend to sacrifice the long-term good in response to short-term provocation",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Why can’t we control our anger? Because we love perfection. Make a little room for imperfection in our lives",
            "author": "Sri Sri Ravi Shankar"
        },
        {
            "quote": "Promise yourself that you will assume you are the root of your problems next time you get upset",
            "author": "Mark Manson"
        },
        {
            "quote": "Never go to bed mad. Stay up and fight",
            "author": "Phyllis Diller"
        },
        {
            "quote": "Angry is just sad’s bodyguard",
            "author": "Liz Palmer"
        },
        {
            "quote": "Speak when you are angry and you will make the best speech you will ever regret",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Unsubscribe from your drama",
            "author": "Thibaut (@kpaxs)"
        },
        {
            "quote": "You shouldn’t give circumstances the power to rouse anger, for they don’t care at all",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "People generally quarrel because they cannot argue. G. K",
            "author": "Chesterton"
        },
        {
            "quote": "It’s funny how people think you hate them when you literally do not think of them at all",
            "author": "Paulo Coelho"
        },
        {
            "quote": "When angry, count four. When very angry, swear",
            "author": "Mark Twain"
        },
        {
            "quote": "Anger: when reality and expectations don’t fit",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Bitterness: anger that forgot where it came from",
            "author": "Alain de Botton"
        },
        {
            "quote": "Those who want to be outraged are never without a reason",
            "author": "James Pierce"
        },
        {
            "quote": "Anger is its own punishment. An angry person trying to push your head below water is drowning at the same time",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The ignorant mind, with its infinite afflictions, passions, and evils, is rooted in the three poisons: greed, anger, and delusion",
            "author": "Bodhidharma"
        },
        {
            "quote": "Reason gives each side time to plead; moreover, she herself demands adjournment, that she may have sufficient scope for the discovery of the truth; whereas anger is in a hurry: reason wishes to give a just decision; anger wishes its decision to be thought just. … The sword of justice is ill-placed in the hands of an angry man",
            "author": "Seneca"
        },
        {
            "quote": "Anger is not impressive or tough — it’s a mistake. It’s weakness. Depending on what you’re doing, it might even be a trap that someone laid for you",
            "author": "Ryan Holiday"
        },
        {
            "quote": "If you’re angry, you’re part of the problem, not the solution",
            "author": "Ryan Holiday"
        },
        {
            "quote": "How much more harmful are the consequences of anger and grief than the circumstances that aroused them in us",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "You remember the insults you received far more than those you gave",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "Anger is privilege for the strong, duty for the righteous, and self-harm for the weak",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "If you are easily offended you are also easily persuaded",
            "author": "@AmuseChimp"
        },
        {
            "quote": "How easily someone is offended is in direct proportion to how stupid they are",
            "author": "Ed Latimore"
        },
        {
            "quote": "The further a society drifts from the truth the more it will hate those who speak it",
            "author": "George Orwell"
        },
        {
            "quote": "To indulge in outrage is to renounce wisdom",
            "author": "James Pierce"
        },
        {
            "quote": "To investigate the fact of your own anger you must pass no judgement on it",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "If you want to determine the nature of anything, entrust it to time: when the sea is stormy, you can see nothing clearly",
            "author": "Seneca"
        },
        {
            "quote": "Some things torment us more than they ought; some torment us before they ought; and others torment us when they ought not torment us at all",
            "author": "Seneca"
        },
        {
            "quote": "The wisest fight only for things that truly matter. They know time and energy are limited. For fools, all things matter",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The more upset a person is with other people, and with circumstances, and the more satisfied he is with himself, the further he is from wisdom",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "Never argue with people in private (you will not convince them); argue in public to convince others",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "How much more grievous are the consequences of anger than the causes of it",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Anger and aggression sometimes seem to be protective because they bring energy to bear on a particular situation, but that energy is blind. It takes a calm mind to be able to consider things from different angles and points of view",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "The intoxication of anger, like that of the grape, shows us to others, but hides us from ourselves",
            "author": "John Dryden"
        },
        {
            "quote": "It is wise to direct your anger towards problems – not people; to focus your energies on answers – not excuses",
            "author": "William Arthur Ward"
        },
        {
            "quote": "Only the stupid respond to anger with anger. The smart respond with indifference",
            "author": "Unknown"
        },
        {
            "quote": "The transition from anger to calmness is called education",
            "author": "Unknown"
        },
        {
            "quote": "First to anger loses the battle. Last to anger wins the war",
            "author": "Alex Sauer"
        },
        {
            "quote": "He that is kind is free, though he is a slave; he that is evil is a slave, though he be a king",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "Hatred is, indeed, never appeased by hatred in this world. It is appeased only by loving-kindness. This is an ancient law",
            "author": "The Dhammapada"
        },
        {
            "quote": "The remarkable thing is that we really love our neighbor as ourselves: we do unto others as we do unto ourselves. We hate others when we hate ourselves. We are tolerant toward others when we tolerate ourselves. We forgive others when we forgive ourselves. We are prone to sacrifice others when we are ready to sacrifice ourselves",
            "author": "Eric Hoffer"
        }
    ]
}
