{
    "courage": [
        {
            "quote": "I do my best because I’m counting on you counting on me",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you are always trying to be normal you will never know how amazing you can be",
            "author": "Maya Angelou"
        },
        {
            "quote": "Nothing will work unless you do",
            "author": "Maya Angelou"
        },
        {
            "quote": "Do the best you can until you know better. Then when you know better, do better",
            "author": "Maya Angelou"
        },
        {
            "quote": "Develop enough courage so that you can stand up for yourself and then stand up for somebody else",
            "author": "Maya Angelou"
        },
        {
            "quote": "Only equals can become friends",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you find it in your heart to care for somebody else, you will have succeeded",
            "author": "Maya Angelou"
        },
        {
            "quote": "You alone are enough. You have nothing to prove to anybody",
            "author": "Maya Angelou"
        },
        {
            "quote": "We may encounter many defeats but we must not be defeated",
            "author": "Maya Angelou"
        },
        {
            "quote": "The desire to reach for the stars is ambitious. The desire to reach hearts is wise",
            "author": "Maya Angelou"
        },
        {
            "quote": "This is what I am learning, at 82 years old: the main thing is to be in love with the search for truth",
            "author": "Maya Angelou"
        },
        {
            "quote": "Life is pure adventure, and the sooner we realize that, the quicker we will be able to treat life as art",
            "author": "Maya Angelou"
        },
        {
            "quote": "When we give cheerfully and accept gratefully, everyone is blessed",
            "author": "Maya Angelou"
        },
        {
            "quote": "I have found that among its other benefits, giving liberates the soul of the giver",
            "author": "Maya Angelou"
        },
        {
            "quote": "If I am not good to myself, how can I expect anyone else to be good to me?",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can’t really know where you are going until you know where you have been",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel",
            "author": "Maya Angelou"
        },
        {
            "quote": "Every storm runs out of rain",
            "author": "Maya Angelou"
        },
        {
            "quote": "Life is not measured by the number of breaths we take, but by the moments that take our breath away",
            "author": "Maya Angelou"
        },
        {
            "quote": "The children to whom we read simple stories may or may not show gratitude, but each boon we give strengthens the pillars of the world",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you don’t like something, change it. If you can’t change it, change your attitude",
            "author": "(See also: attitude quotes)"
        },
        {
            "quote": "When you know you are of worth — not asking it but knowing it — you walk into a room with a particular power",
            "author": "Maya Angelou"
        },
        {
            "quote": "When you know you are of worth, you don’t have to raise your voice, you don’t have to become rude, you don’t have to become vulgar; you just are. And you are like the sky is, as the air is, the same way water is wet. It doesn’t have to protest",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can only become truly accomplished at something you love. Don’t make money your goal. Instead, pursue the things you love doing, and then do them so well that people can’t take their eyes off you",
            "author": "Maya Angelou"
        },
        {
            "quote": "My great blessing is my son, but I have daughters. I have white ones and Black ones and fat ones and thin ones and pretty ones and plain. I have gay ones and straight. I have daughters. I have Asian ones, I have Jewish ones, I have Muslim ones",
            "author": "Maya Angelou"
        },
        {
            "author": "Maya Angelou",
            "quote": "Ask for what you want and be prepared to get it!"
        },
        {
            "quote": "You can’t use up creativity. The more you use, the more you have",
            "author": "Maya Angelou"
        },
        {
            "quote": "I was told many years ago by my grandmother who raised me: If somebody puts you on a road and you don’t feel comfortable on it and you look ahead and you don’t like the destination and you look behind and you don’t want to return to that place, step off the road",
            "author": "Maya Angelou"
        },
        {
            "quote": "My work is to be honest. My work is to try to think clearly, then have the courage to make sure that what I say is the truth",
            "author": "Maya Angelou"
        },
        {
            "quote": "I not only have the right to stand up for myself, but I have the responsibility. I can’t ask somebody else to stand up for me if I won’t stand up for myself. And once you stand up for yourself, you’d be surprised that people say, \"Can I be of help?\". (See also: 10 Powerful Ways to Stand Up for Yourself in Any Situation, success",
            "author": "com)"
        },
        {
            "quote": "I love to see a young girl go out and grab the world by the lapels. Life’s a bitch. You’ve got to go out and kick ass",
            "author": "Maya Angelou"
        },
        {
            "quote": "Each of us has that right, that possibility, to invent ourselves daily. If a person does not invent herself, she will be invented. So, to be bodacious enough to invent ourselves is wise",
            "author": "Maya Angelou"
        },
        {
            "quote": "Success is liking yourself, liking what you do, and liking how you do it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Hate, it has caused a lot of problems in the world, but has not solved one yet",
            "author": "Maya Angelou"
        },
        {
            "quote": "Be a rainbow in someone else’s cloud",
            "author": "Maya Angelou"
        },
        {
            "quote": "If one has courage, nothing can dim the light which shines from within",
            "author": "Maya Angelou"
        },
        {
            "quote": "When you get give. When you learn teach",
            "author": "Maya Angelou"
        },
        {
            "quote": "There is no greater agony than bearing an untold story inside you",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe that the most important single thing, beyond discipline and creativity is daring to dare",
            "author": "Maya Angelou"
        },
        {
            "quote": "Each time a woman stands up for herself, without knowing it possibly, without claiming it, she stands up for all women",
            "author": "Maya Angelou"
        },
        {
            "quote": "Never make someone a priority when all you are to them is an option",
            "author": "Maya Angelou"
        },
        {
            "quote": "Courage is the most important of all the virtues, because without courage you can’t practice any other virtue consistently. You can practice any virtue erratically, but nothing consistently without courage",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mission in life is not merely to survive, but to thrive; and to do so with some passion, some compassion, some humor, and some style",
            "author": "Maya Angelou"
        },
        {
            "quote": "I can be changed by what happens to me, but I refuse to be reduced by it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Your belief and your work will speak for you",
            "author": "Maya Angelou"
        },
        {
            "quote": "Life loves the liver of it",
            "author": "Maya Angelou"
        },
        {
            "quote": "All great achievements require time",
            "author": "Maya Angelou"
        },
        {
            "quote": "Determine to live life with flair and laughter",
            "author": "Maya Angelou"
        },
        {
            "quote": "Effective action is always unjust",
            "author": "Maya Angelou"
        },
        {
            "quote": "We need much less than we think we need",
            "author": "Maya Angelou"
        },
        {
            "quote": "The honorary duty of a human being is to love",
            "author": "Maya Angelou"
        },
        {
            "quote": "When you learn, teach, when you get, give. (See also: Simple Ways to Give Back and Help Others Starting Today, tinybuddha",
            "author": "com)"
        },
        {
            "quote": "Everybody is worth everything",
            "author": "Maya Angelou"
        },
        {
            "quote": "Achievement brings its own anticlimax",
            "author": "Maya Angelou"
        },
        {
            "quote": "Surviving is important. Thriving is elegant",
            "author": "Maya Angelou"
        },
        {
            "quote": "Whining is just unbecoming",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe that every person is born with talent",
            "author": "Maya Angelou"
        },
        {
            "quote": "The need for change bulldozed a road down the center of my mind",
            "author": "Maya Angelou"
        },
        {
            "quote": "I know why the caged bird sings",
            "author": "Maya Angelou"
        },
        {
            "quote": "The needs of society determine its ethics",
            "author": "Maya Angelou"
        },
        {
            "quote": "If someone shows you who they really are, believe them",
            "author": "Maya Angelou"
        },
        {
            "quote": "To develop courage you have to start developing courage as you do any other muscle. You have to start with small things and build it up",
            "author": "Maya Angelou"
        },
        {
            "quote": "If one is lucky, a solitary fantasy can totally transform one million realities",
            "author": "Maya Angelou"
        },
        {
            "quote": "All men are prepared to accomplish the incredible if their ideals are threatened",
            "author": "Maya Angelou"
        },
        {
            "quote": "One isn’t necessarily born with courage, but one is born with potential. Without courage, we cannot practice any other virtue with consistency. We can’t be kind, true, merciful, generous, or honest",
            "author": "Maya Angelou"
        },
        {
            "quote": "The thing to do, it seems to me, is to prepare yourself so you can be a rainbow in somebody else’s cloud",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that no matter what happens, or how bad it seems today, life does go on, and it will be better tomorrow",
            "author": "(See also: perseverance quotes)"
        },
        {
            "quote": "I long, as does every human being, to be at home wherever I find myself",
            "author": "Maya Angelou"
        },
        {
            "quote": "It’s very important to know the neighbor next door and the people down the street and the people in another race",
            "author": "Maya Angelou"
        },
        {
            "quote": "You should be angry. You must not be bitter. Bitterness is like cancer. It eats upon the host. It doesn’t do anything to the object of its displeasure. So use that anger. You write it. You paint it. You dance it. You march it. You vote it. You do everything about it. You talk it. Never stop talking it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Someone was hurt before you, wronged before you, hungry before you, frightened before you, beaten before you, humiliated before you, raped before you… yet, someone survived… You can do anything you choose to do. (See also: 17 Quotes From Strong Women That Prove We Can Do Anything, women",
            "author": "com)"
        },
        {
            "quote": "When I forgive other people, I let them go, I free them from my ignorance. And as soon as I do, I feel lighter, brighter and better",
            "author": "Maya Angelou"
        },
        {
            "quote": "Look what you’ve already come through! Don’t deny it. You’ve already come through some things, which are very painful. If you’ve been alive until you’re 35, you have gone through some pain. It cost you something. And you’ve come through it. So at least look at that. And have a sense to look at yourself and say, \"Well, wait a minute. I’m stronger than I thought I was",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m really saddened by the attempts to separate and polarize. This is a time when we have hungry people, people out of work, and people out of spirit. This is a time where we need to uplift, not to separate",
            "author": "Maya Angelou"
        },
        {
            "quote": "You only are free when you realize you belong no place – you belong every place – no place at all. The price is high. The reward is great",
            "author": "Maya Angelou"
        },
        {
            "quote": "On what she feels about the world today: I feel very hopeful, very expectant. I’m looking forward to it",
            "author": "Maya Angelou"
        },
        {
            "quote": "We need to not be in denial about what we’ve done, what we’ve come through. It will help us if we all do that",
            "author": "Maya Angelou"
        },
        {
            "quote": "The idea is to write it so that people hear it and it slides through the brain and goes straight to the heart",
            "author": "Maya Angelou"
        },
        {
            "quote": "My great hope is to laugh as much as I cry; to get my work done and try to love somebody and have the courage to accept the love in return",
            "author": "Maya Angelou"
        },
        {
            "quote": "My wish for you is that you continue. Continue to be who and how you are, to astonish a mean world with your acts of kindness",
            "author": "Maya Angelou"
        },
        {
            "quote": "I want all my senses engaged. Let me absorb the world’s variety and uniqueness",
            "author": "Maya Angelou"
        },
        {
            "author": "Maya Angelou",
            "quote": "How important it is for us to recognize and celebrate our heroes and she-roes!"
        },
        {
            "quote": "If a human being dreams a great dream, dares to love somebody; if a human being dares to be Martin King, or Mahatma Gandhi, or Mother Theresa, or Malcolm X; if a human being dares to be bigger than the condition into which she or he was born – it means so can you. And so you can try to stretch, stretch, stretch yourself so you can internalize, ‘Homo sum, humani nil a me alienum puto. I am a human being, nothing human can be alien to me.’ That’s one thing I’m learning",
            "author": "Maya Angelou"
        },
        {
            "quote": "I don’t trust anyone who doesn’t laugh",
            "author": "Maya Angelou"
        },
        {
            "quote": "The best candy shop a child can be left alone in, is the library",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that you can tell a lot about a person by the way (s)he handles these three things: a rainy day, lost luggage, and tangled Christmas tree lights",
            "author": "Maya Angelou"
        },
        {
            "quote": "Nature has no mercy at all. Nature says, ‘I’m going to snow. If you have on a bikini and no snowshoes, that’s tough. I am going to snow anyway",
            "author": "’"
        },
        {
            "quote": "I do not trust people who don’t love themselves and yet tell me, ‘I love you.’ There is an African saying which is: Be careful when a naked person offers you a shirt",
            "author": "Maya Angelou"
        },
        {
            "quote": "This is a wonderful day, I have never seen this one before",
            "author": "Maya Angelou"
        },
        {
            "quote": "I never have written every day. When I’m writing a book, I write Monday through Friday. I always try to take Saturday and pretend to have some sanity",
            "author": "Maya Angelou"
        },
        {
            "quote": "My life has been one great big joke, a dance that’s walked a song that’s spoke, I laugh so hard I almost choke when I think about myself",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you have only one smile in you, give it to the people you love. Don’t be surly at home, then go out in the street and start grinning ‘Good morning’ at total strangers",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can ask forgiveness of others, but in the end the real forgiveness is in one’s own self",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are only as blind as we want to be",
            "author": "Maya Angelou"
        },
        {
            "quote": "Nobody can enjoy unless we all enjoy, truly enjoy",
            "author": "Maya Angelou"
        },
        {
            "quote": "When I decided to speak, I had a lot to say",
            "author": "Maya Angelou"
        },
        {
            "quote": "Grace is like a lake of drinkable water right outside your door. But you stay inside and die of thirst",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are not just flesh and blood. And our hungers are not going to be set aside as just flesh and blood",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you want what you’re saying heard, then take your time and say it so that the listener will actually hear it. You might save somebody’s life. Your own, first",
            "author": "Maya Angelou"
        },
        {
            "author": "Maya Angelou",
            "quote": "When was the last time anyone told you how important you are?"
        },
        {
            "quote": "Listen to yourself and in that quietude you might hear the voice of God",
            "author": "Maya Angelou"
        },
        {
            "quote": "Everything in the universe has a rhythm, everything dances",
            "author": "Maya Angelou"
        },
        {
            "quote": "A woman’s heart should be so hidden in God that a man has to seek Him just to find her",
            "author": "Maya Angelou"
        },
        {
            "quote": "Since time is the one immaterial object which we cannot influence, neither speed up nor slow down, add to nor diminish, it is an imponderably valuable gift",
            "author": "Maya Angelou"
        },
        {
            "quote": "Forgive yourself for not knowing what you didn’t know before you learned it",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that even when I have pains, I don’t have to be one",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother said I must always be intolerant of ignorance but understanding of illiteracy",
            "author": "Maya Angelou"
        },
        {
            "quote": "Bitterness is like cancer. It eats upon the host. But anger is like fire. It burns it all clean",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that you shouldn’t go through life with a catcher’s mitt on both hands; you need to be able to throw something back",
            "author": "Maya Angelou"
        },
        {
            "quote": "Seek patience and passion in equal amounts. Patience alone will not build the temple. Passion alone will destroy its walls",
            "author": "Maya Angelou"
        },
        {
            "quote": "You listen with interest. That gives some sense of confidence to the speaker",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that making a \"living\" is not the same thing as making a \"life\"",
            "author": "Maya Angelou"
        },
        {
            "quote": "I like to go back and read poems that I wrote fifty years ago, twenty years ago, and sometimes they surprise me – I didn’t know I knew that then. Or maybe I didn’t know it then, and I know more now",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that forgiving is one of the greatest gifts that I can give myself",
            "author": "Maya Angelou"
        },
        {
            "quote": "A leader sees greatness in other people. He nor she can be much of a leader if all she sees is herself",
            "author": "Maya Angelou"
        },
        {
            "quote": "Seek patience and passion in equal amounts. Patience alone will not build the temple. Passion alone will destroy its walls",
            "author": "Maya Angelou"
        },
        {
            "quote": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that life sometimes gives you a second chance",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are here to love each other. That is why you are alive. That is what life is for",
            "author": "Maya Angelou"
        },
        {
            "quote": "There is a very fine line between loving life and being greedy for it",
            "author": "Maya Angelou"
        },
        {
            "quote": "You are the sum total of everything you’ve ever seen, heard, eaten, smelled, been told, forgot – it’s all there. Everything influences each of us, and because of that I try to make sure that my experiences are positive",
            "author": "Maya Angelou"
        },
        {
            "quote": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness",
            "author": "Maya Angelou"
        },
        {
            "quote": "Life loves to be taken by the lapel and told, ‘I’m with you kid. Let’s go’",
            "author": "Maya Angelou"
        },
        {
            "quote": "Human beings are more alike than unalike. Whether in Paris, Texas, or Paris, France, we all want to have good jobs where we are needed and respected and paid just a little more than we deserve. We want healthy children, safe streets, to be loved and have the unmitigated gall to accept love",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m considered wise, and sometimes I see myself as knowing. Most of the time, I see myself as wanting to know. And I see myself as a very interested person. I’ve never been bored in my life",
            "author": "Maya Angelou"
        },
        {
            "quote": "Most people don’t grow up. Most people age. They find parking spaces, honor their credit cards, get married, have children, and call that maturity. What that is, is aging",
            "author": "(See also: maturity quotes)"
        },
        {
            "quote": "We can be better, we can be wiser, we can be more kind. Yes we have to change. We have to grow up and stop acting like 10 years old. Yes there is much to do, much to see, much to go into",
            "author": "Maya Angelou"
        },
        {
            "quote": "Open your eyes to the beauty around you, open your mind to the wonders of life, open your heart to those who love you, and always be true to yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "I think a hero is any person really intent on making this a better place for all people",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe in living a poetic life, an art full life. Everything we do from the way we raise our children to the way we welcome our friends is part of a large canvas we are creating",
            "author": "Maya Angelou"
        },
        {
            "quote": "If we live long enough, we may even get over war. I imagine a time when somebody will mention the word war and everyone in the room will start to laugh",
            "author": "And what do you mean war?"
        },
        {
            "quote": "I encourage courtesy. To accept nothing less than courtesy, and to give nothing less than courtesy",
            "author": "Maya Angelou"
        },
        {
            "quote": "There are those who say that poets should use her and his art to change the world. I’d agree with that, but I think everybody should do that. I think the chef and the baker and the candlestick maker – I think everybody should be hoping to make it a better world",
            "author": "Maya Angelou"
        },
        {
            "quote": "We spend precious hours fearing the inevitable. It would be wise to use that time adoring our families, cherishing our friends and living our lives",
            "author": "Maya Angelou"
        },
        {
            "quote": "To those who have given up on love: I say, \"Trust life a little bit\"",
            "author": "Maya Angelou"
        },
        {
            "quote": "Forgiveness is a gift you give yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can’t forgive without loving. And I don’t mean sentimentality. I don’t mean mush. I mean having enough courage to stand up and say, ‘I forgive. I’m finished with it",
            "author": "Maya Angelou"
        },
        {
            "quote": "I am grateful to have been loved and to be loved now and to be able to love",
            "author": "Maya Angelou"
        },
        {
            "quote": "My great hope is to laugh as much as I cry; to get my work done and try to love somebody and have the courage to accept the love in return",
            "author": "Maya Angelou"
        },
        {
            "quote": "Suddenly we see that love costs all we are, and will ever be. Yet it is only love which sets us free",
            "author": "Maya Angelou"
        },
        {
            "quote": "What I really would like said about me is that I dared to love. By love, I mean that condition in the human spirit so profound it encourages us to develop courage and build bridges, and then to trust those bridges and cross the bridges in attempts to reach other human beings",
            "author": "Maya Angelou"
        },
        {
            "quote": "First best is falling in love. Second best is being in love. Least best is falling out of love. But any of it is better than never having been in love",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can never be great at anything unless you love it. Not be in love with it, but love the thing, admire the thing. And it seems that if you love the thing, and you don’t just want to possess it, it will find you. But if you’re in love with the thing, it may run like hell away from you",
            "author": "Maya Angelou"
        },
        {
            "quote": "When we find someone who is brave, fun, intelligent, and loving, we have to thank the universe",
            "author": "Maya Angelou"
        },
        {
            "quote": "It’s very hard for adults to maintain respect and romance so that a love affair can be sustained over years",
            "author": "Maya Angelou"
        },
        {
            "quote": "Forgiveness. It’s one of the greatest gifts you can give yourself, to forgive. Forgive everybody. You are relieved of carrying that burden of resentment. You really are lighter. You feel lighter. You just drop that. (See also: How to Forgive Someone Who Has Hurt You, melyssagriffin",
            "author": "com)"
        },
        {
            "quote": "When people see the laughing face, even if they’re jealous of it, their burden is lightened. But do it first for yourself. Laugh and dare to try to love somebody, starting with yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "Love recognizes no barriers. It jumps hurdles, leaps fences, penetrates walls to arrive at its destination full of hope",
            "author": "Maya Angelou"
        },
        {
            "quote": "Self-pity in its early stages is as snug as a feather mattress. Only when it hardens does it become uncomfortable",
            "author": "Maya Angelou"
        },
        {
            "quote": "Love is like a virus. It can happen to anybody at any time",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe that people want the scent of love, more than anything else. And I don’t mean sentimentality, I don’t mean mush. I mean that idea, that human beings are more alike than we are different",
            "author": "Maya Angelou"
        },
        {
            "quote": "It’s hard because people think they have something to lose and the truth is they have everything to gain in trying to love somebody",
            "author": "Maya Angelou"
        },
        {
            "quote": "Whatever you want to do, if you want to be great at it, you have to love it and be able to make sacrifices for it",
            "author": "Maya Angelou"
        },
        {
            "quote": "By love I don’t mean indulgence. I do not mean sentimentality. And in this instance, I don’t even mean romance. I mean that condition that allowed humans to dream of God. That condition that allowed the \"dumb\" to write spirituals and Russian songs and Irish lilts. That is love, and it’s so much larger than anything I can conceive",
            "author": "Maya Angelou"
        },
        {
            "quote": "Have enough courage to trust love one more time and always one more time",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you happen to fall in love with someone in another race, it’s more difficult, because you have to translate yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m convinced that the negative has power. It lives. And if you allow it to perch in your house, in your mind, in your life, it can take you over. So when the rude or cruel thing is said – the lambasting, the gay bashing, the hate – I say, \"Take it all out of my house!\" Those negative words climb into the woodwork and into the furniture, and the next thing you know they’ll be on my skin",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you want to liberate someone, love them. Not be in love with them – that’s dangerous",
            "author": "Maya Angelou"
        },
        {
            "quote": "If we lose love and self-respect for each other, this is how we finally die",
            "author": "Maya Angelou"
        },
        {
            "quote": "Whining lets the brute know there’s a victim for him in the neighborhood",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that whenever I decide something with an open heart, I usually make the right decision",
            "author": "Maya Angelou"
        },
        {
            "quote": "I have enough of life in me to make somebody jealous enough to want to knock me down. I have so much courage in me that I have the effrontery, the incredible gall to stand up. That’s it. That’s how you get to know who you are",
            "author": "Maya Angelou"
        },
        {
            "quote": "Those who have something to say accept the fact that that’s lonely. One already knows that there will be adversaries",
            "author": "Maya Angelou"
        },
        {
            "quote": "At fifteen, life had taught me undeniably that surrender, in its place, was as honorable as resistance, especially if one had no choice",
            "author": "Maya Angelou"
        },
        {
            "quote": "The only way you can be a mark is if you want something for nothing. If you’re greedy, you’re set up",
            "author": "Maya Angelou"
        },
        {
            "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them. (See also: 14 Ways to Be Fearless, lifehack",
            "author": "org)"
        },
        {
            "quote": "If I’m here, I’ll be trying to be a better human being, a better writer, a better friend and a better beloved",
            "author": "Maya Angelou"
        },
        {
            "quote": "Courage, I don’t think anybody is born with courage. I think you may be born with a flair to braggadocio, you know. That’s not courage",
            "author": "Maya Angelou"
        },
        {
            "quote": "We may encounter many defeats, but we must not be defeated. It may even be necessary to encounter the defeat, so that we can know who we are",
            "author": "Maya Angelou"
        },
        {
            "quote": "In the latter years of your life, your happiness and your self-esteem will be determined by the mountains you surmounted, the valleys you climbed out of, and the life and/or career that you forged for yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "The quality of strength lined with tenderness is an unbeatable combination, as are intelligence and necessity when unblunted by formal education",
            "author": "Maya Angelou"
        },
        {
            "quote": "If somebody is really trying to take your head off with a baseball bat – I don’t know how long you’re supposed to stand there and turn the other cheek, so he or she can get a better angle at taking your head off",
            "author": "Maya Angelou"
        },
        {
            "author": "Maya Angelou",
            "quote": "If I am going to do the most difficult and frightening thing – dying – is it possible that I could do some difficult and impossible things that are good?"
        },
        {
            "quote": "I think that each of us is so much alike, and yet at the same time we are so different, and I have a feeling that if you encountered difficulty, and I with my age encountered the same difficulty, I would respond one way, and you would respond another. Neither would be right or wrong. It’s just that each of us is courageous, and that’s what I encourage, courage, and the courage to see, and the courage to say to oneself what one has seen. Don’t be in denial",
            "author": "Maya Angelou"
        },
        {
            "quote": "You have to deal with what you encounter. But you must not be reduced. And so a way not to be reduced is don’t whine! Don’t let the incidents which take place in life bring you low",
            "author": "Maya Angelou"
        },
        {
            "quote": "I did get knocked down flat in front of the whole world, and I rose. I didn’t run away – I rose right where I’d been knocked down. And then that’s how you get to know yourself",
            "author": "Maya Angelou"
        },
        {
            "quote": "In order to win, we pay with energy and effort and discipline. If we lose, we pay in disappointment, discontent, and lack of fulfillment",
            "author": "Maya Angelou"
        },
        {
            "quote": "I am not competing with anyone other than myself. I want to be excellent at whatever I do",
            "author": "Maya Angelou"
        },
        {
            "quote": "I have respect for the past, but I’m a person of the moment",
            "author": "Maya Angelou"
        },
        {
            "quote": "Be present in all things and thankful for all things",
            "author": "Maya Angelou"
        },
        {
            "quote": "I try to see every day as a celebration",
            "author": "Maya Angelou"
        },
        {
            "quote": "The ache for home lives in all of us, the safe place where we can go as we are and not be questioned",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m here, and I do my best to be completely centered at the place I’m at, then I go forward to the next place",
            "author": "Maya Angelou"
        },
        {
            "quote": "Let gratitude be the pillow upon which you kneel to say your nightly prayer. And let faith be the bridge you build to overcome evil and welcome good",
            "author": "Maya Angelou"
        },
        {
            "quote": "Stormy or sunny days, glorious or lonely nights, I maintain an attitude of gratitude",
            "author": "Maya Angelou"
        },
        {
            "quote": "She comprehended the perversity of life, that in the struggle lies the joy",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you must look back, do so forgivingly. If you will look forward, do so prayerfully. But the wisest course would be to be present in the present gratefully",
            "author": "Maya Angelou"
        },
        {
            "quote": "Joy is a freedom. It helps a person to find his or her own liberation. The person who is joyous takes responsibility for the time he/she takes up and the space that he/she occupies. You share it! Some of you have it … you share it! That is what joy is! When you continue to give it away you will still have so much more of it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Happiness is a chance to talk to a friend, to hear good music, to have a good glass of wine. Happiness is a chance to be myself and to find people with whom I agree or who I don’t agree but I can learn something",
            "author": "Maya Angelou"
        },
        {
            "quote": "The ship of my life may or may not be sailing on calm and amiable seas. The challenging days of my existence may or may not be bright and promising. Stormy or sunny days, glorious or lonely nights, I maintain an attitude of gratitude. If I insist on being pessimistic, there is always tomorrow. Today I am blessed",
            "author": "Maya Angelou"
        },
        {
            "quote": "It’s the fire in my eyes, and the flash of my teeth, the swing in my waist, and the joy in my feet",
            "author": "Maya Angelou"
        },
        {
            "quote": "When you wish someone joy, you wish them peace, love, prosperity, happiness… all the good things",
            "author": "Maya Angelou"
        },
        {
            "quote": "Every day I awaken I am grateful. My intent is to be totally present in that day. And laugh as much as possible",
            "author": "Maya Angelou"
        },
        {
            "quote": "Be present in all things and thankful for all things",
            "author": "Maya Angelou"
        },
        {
            "quote": "A friend may be waiting behind a stranger’s face",
            "author": "Maya Angelou"
        },
        {
            "quote": "The most called-upon prerequisite of a friend is an accessible ear",
            "author": "Maya Angelou"
        },
        {
            "quote": "Only equals can become friends",
            "author": "Maya Angelou"
        },
        {
            "quote": "Each one of us has lived through some devastation, some loneliness, some weather superstorm or spiritual superstorm, when we look at each other we must say, I understand. I understand how you feel because I have been there myself. We must support each other and empathize with each other because each of us is more alike than we are unalike",
            "author": "Maya Angelou"
        },
        {
            "quote": "When someone shows you who they are, believe them the first time. People know themselves much better than you do. That’s why it’s important to stop expecting them to be something other than who they are",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that every day you should reach out and touch someone. People love a warm hug, or just a friendly pat on the back. (See also: How to Help a Friend, nami",
            "author": "org)"
        },
        {
            "quote": "A man or woman who sees other people as whole and prepared and accords them respect and the same rights has arranged his or her own allies",
            "author": "Maya Angelou"
        },
        {
            "quote": "Perhaps travel cannot prevent bigotry, but by demonstrating that all peoples cry, laugh, eat, worry, and die, it can introduce the idea that if we try and understand each other, we may even become friends",
            "author": "Maya Angelou"
        },
        {
            "quote": "I think the more we know the better we are. I mean not just facts. The more we know about each other, the closer we are to learn something about our selves",
            "author": "Maya Angelou"
        },
        {
            "quote": "I think we ought to give ourselves more time. We should be more patient with ourselves and with each other",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that regardless of your relationship with your parents, you’ll miss them when they’re gone from your life",
            "author": "Maya Angelou"
        },
        {
            "quote": "The love of the family, the love of one person can heal. It heals the scars left by a larger society. A massive, powerful society",
            "author": "Maya Angelou"
        },
        {
            "quote": "Home is a refuge not only from the world, but a refuge from my worries, my troubles, my concerns",
            "author": "Maya Angelou"
        },
        {
            "quote": "I do not believe that the accident of birth makes people sisters and brothers. It makes them siblings. Gives them mutuality of parentage. Sisterhood and brotherhood are conditions people have to work at. It’s a serious matter. You compromise, you give, you take, you stand firm, and you’re relentless…And it is an investment. Sisterhood means if you happen to be in Burma and I happen to be in San Diego and I’m married to someone who is very jealous and you’re married to somebody who is very possessive, if you call me in the middle of the night, I have to come",
            "author": "Maya Angelou"
        },
        {
            "quote": "The sisters and brothers that you meet give you the materials which your character uses to build itself. It is said that some people are born great, others achieve it, some have it thrust upon them. In truth, the ways in which your character is built have to do with all three of those. Those around you, those you choose, and those who choose you",
            "author": "Maya Angelou"
        },
        {
            "quote": "I sustain myself with the love of family",
            "author": "Maya Angelou"
        },
        {
            "quote": "If I have a monument in this world, it is my son",
            "author": "Maya Angelou"
        },
        {
            "quote": "My pride had been starched by a family who assumed unlimited authority in its own affairs",
            "author": "Maya Angelou"
        },
        {
            "quote": "A mother’s love liberates",
            "author": "Maya Angelou"
        },
        {
            "quote": "I became the kind of parent my mother was to me",
            "author": "Maya Angelou"
        },
        {
            "quote": "Most plain girls are virtuous because of the scarcity of opportunity to be otherwise",
            "author": "Maya Angelou"
        },
        {
            "quote": "I have a feeling that I make a very good friend, and I’m a good mother, and a good sister, and a good citizen. I am involved in life itself – all of it. And I have a lot of energy and a lot of nerve",
            "author": "Maya Angelou"
        },
        {
            "quote": "The sadness of the women’s movement is that they don’t allow the necessity of love. See, I don’t personally trust any revolution where love is not allowed",
            "author": "Maya Angelou"
        },
        {
            "quote": "A woman in harmony with her spirit is like a river flowing. She goes where she will without pretense and arrives at her destination prepared to be herself and only herself",
            "author": "Maya Angelou"
        },
        {
            "quote": "Courage allows the successful woman to fail – and to learn powerful lessons from the failure – so that in the end, she didn’t fail at all",
            "author": "Maya Angelou"
        },
        {
            "quote": "Stepping onto a brand-new path is difficult, but not more difficult than remaining in a situation, which is not nurturing to the whole woman",
            "author": "Maya Angelou"
        },
        {
            "quote": "A wise woman wishes to be no one’s enemy; a wise woman refuses to be anyone’s victim",
            "author": "Maya Angelou"
        },
        {
            "quote": "I am a woman phenomenally, phenomenal woman that is your grandmother, that is your mother, that is your sister, that is you and that is me",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother had said me, \"All right, you’ve been raised, so don’t let anybody else raise you. You know the difference between right and wrong. Do right. And remember – you can always come home.\" And she continued to liberate me until she died",
            "author": "Maya Angelou"
        },
        {
            "quote": "On her mother: On the night she died, I went to the hospital. I told my mom, \"Let me tell you about yourself. You deserved a great daughter, and you got one. And you liberated me to be one. So if it’s time for you to go, you may have done everything God brought you here to do",
            "author": "Maya Angelou"
        },
        {
            "quote": "When teachers or people in authority put me down or in one way or another tried to make me feel less than equal to what they thought I should be – my mother was on my side. It was amazing",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother raised me, and then freed me",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother is so full of joy and life. I am her child. And that is better than being the child of anyone else in the world",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’ve learned that I still have a lot to learn",
            "author": "Maya Angelou"
        },
        {
            "quote": "I do hope that young men and women will start to think for themselves and start to take responsibility for their own thoughts",
            "author": "Maya Angelou"
        },
        {
            "quote": "We need to remember to teach our children that solitude can be a much-to-be-desired condition. Not only is it acceptable to be alone; at times it is positively to be wished for…..In the silence we listen to ourselves. Then we ask questions of ourselves. We describe ourselves to ourselves, and in the quietude we may even hear the voice of God",
            "author": "Maya Angelou"
        },
        {
            "quote": "I think we have systematically and critically harmed ourselves and many young people by advising them not to try things",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother said I must always be intolerant of ignorance but understanding of illiteracy. That some people, unable to go to school, were more educated and more intelligent than college professors",
            "author": "Maya Angelou"
        },
        {
            "quote": "Any book that helps a child to form a habit of reading, to make reading one of his deep and continuing needs, is good for him",
            "author": "Maya Angelou"
        },
        {
            "quote": "Each child belongs to all of us and they will bring us a tomorrow in direct relation to the responsibility we have shown to them",
            "author": "Maya Angelou"
        },
        {
            "quote": "If I’m going to a new country, I try to learn something about the language and the culture, so I don’t just go bumbling over things",
            "author": "Maya Angelou"
        },
        {
            "quote": "Children’s talent to endure stems from their ignorance of alternatives",
            "author": "Maya Angelou"
        },
        {
            "quote": "The real difficulty is to overcome how you think about yourself. If we don’t have that we never grow, we never learn, and sure as hell we should never teach",
            "author": "Maya Angelou"
        },
        {
            "quote": "People feel guilty. And guilt is stymieing. Guilt immobilizes. Guilt closes the air ducts and the veins, and makes people ignorant",
            "author": "Maya Angelou"
        },
        {
            "quote": "If a person – any human being – is told often enough, \"You are nothing. You are nothing. You account for nothing. You count for nothing. You are less than a human being. I have no visibility of you\", the person finally begins to believe it",
            "author": "Maya Angelou"
        },
        {
            "quote": "There is nothing so pitiful as a young cynic because he has gone from knowing nothing to believing nothing",
            "author": "Maya Angelou"
        },
        {
            "quote": "If the door has been opened and I’ve been invited, or if I’m not invited and I somehow know I’m supposed to go in there, I put myself together and go in, praying all the while. I try to learn something before I go in. I try to show some respect of the place I’m going into",
            "author": "Maya Angelou"
        },
        {
            "quote": "If you’re in love with your children, you’re in their lives all the time. Leave them alone. Let them grow and make some mistakes. (See also: Why we should let our children fail, theguardian",
            "author": "com)"
        },
        {
            "quote": "On her mother: She’d talk to me as if I had some sense",
            "author": "Maya Angelou"
        },
        {
            "quote": "God puts rainbows in the clouds so that each of us – in the dreariest and most dreaded moments – can see a possibility of hope",
            "author": "Maya Angelou"
        },
        {
            "quote": "While I know myself as a creation of God, I am also obligated to realize and remember that everyone else and everything else are also God’s creation",
            "author": "Maya Angelou"
        },
        {
            "quote": "Stand up straight and realize who you are, that you tower over your circumstances. You are a child of God. Stand up straight",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe that each of us comes from the Creator trailing wisps of glory. So at this wonderful, young age of 65, I don’t know yet what the Lord has for me to do. I try to live up to the energy and to the calling, but I wouldn’t dare say I have even scratched the surface yet",
            "author": "Maya Angelou"
        },
        {
            "quote": "The most difficult thing in the world, it seems to me, is to realize that I am a child of God; to keep that in my mind all the time",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m working at trying to be a Christian, and that’s serious business. It’s like trying to be a good Jew, a good Muslim, a good Buddhist, a good Shintoist, a good Zoroastrian, a good friend, a good lover, a good mother, a good buddy – it’s serious business",
            "author": "Maya Angelou"
        },
        {
            "quote": "While the rest of the world has been improving technology, Ghana has been improving the quality of man’s humanity to man",
            "author": "Maya Angelou"
        },
        {
            "quote": "There’s a world of difference between truth and facts. Facts can obscure the truth",
            "author": "Maya Angelou"
        },
        {
            "quote": "The truth is very important. No matter how negative it is, it is imperative that you learn the truth, not necessarily the facts. I mean, that, that can come, but facts can stand in front of the truth and almost obscure the truth. It is imperative that students learn the truth of our history",
            "author": "Maya Angelou"
        },
        {
            "quote": "My equipment tends to be that of a social humanitarian and a poet, which I suppose is the same thing, and I tend to watch how people are",
            "author": "Maya Angelou"
        },
        {
            "quote": "In the 16th century, Niccolò Machiavelli – in an attempt to get back in the good graces of the powerful – wrote a slim volume called The Prince. In that book he showed the powers that be how to control the people. That book is a statement: separate and rule, divide and conquer. That’s five hundred years ago and it still works, because we allow ourselves to be lead around with holes through our noses",
            "author": "Maya Angelou"
        },
        {
            "quote": "We allow our ignorance to prevail upon us and make us think we can survive alone, alone in patches, alone in groups, alone in races, even alone in genders",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe we are still so innocent. The species are still so innocent that a person who is apt to be murdered believes that the murderer, just before he puts the final wrench on his throat, will have enough compassion to give him one sweet cup of water",
            "author": "Maya Angelou"
        },
        {
            "quote": "I wish that we could look into each other’s faces, in each other’s eyes, and see our own selves. I hope that the children have not been so scarred by their upbringing that they only think fear when they see someone else who looks separate from them",
            "author": "Maya Angelou"
        },
        {
            "quote": "I pray for humility because that comes from inside out. And what humility does for one, is it reminds us that there are people before me. I have already been paid for. And what I need to do is prepare myself so that I can pay for someone else who has yet to come, but who may be here and needs me",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe what I have to say is important, and I believe the people coming to hear me are important, and so the occasion of itself alone has an importance, which forces me to stare down my nerves",
            "author": "Maya Angelou"
        },
        {
            "quote": "I like to speak on matters which matter to human beings, and almost everything matters to human beings",
            "author": "(See also: responsibility quotes)"
        },
        {
            "quote": "The root cause of all the problems we have in the world today is ignorance of course. But most, polarization",
            "author": "Maya Angelou"
        },
        {
            "quote": "It is better to control oneself, if one can, and not hit back. But on certain occasions, it is imperative to defend oneself. I don’t think it’s fair to ask anybody not to defend herself or himself",
            "author": "Maya Angelou"
        },
        {
            "quote": "Prejudice is a burden that confuses the past, threatens the future and renders the present inaccessible",
            "author": "Maya Angelou"
        },
        {
            "quote": "Let’s tell the truth to people. When people ask, ‘How are you?’ have the nerve sometimes to answer truthfully",
            "author": "Maya Angelou"
        },
        {
            "quote": "The truth is, right may not be expedient. It may not be profitable, but it will satisfy your soul",
            "author": "Maya Angelou"
        },
        {
            "quote": "My heart is so heavy when I see the reality of the Indian reservation and as an American, I know I am, too, responsible",
            "author": "Maya Angelou"
        },
        {
            "quote": "People trying to separate people rather than bring us together… please. You don’t just see it in America. It’s all over the world",
            "author": "Maya Angelou"
        },
        {
            "quote": "I am overwhelmed by the grace and persistence of my people",
            "author": "Maya Angelou"
        },
        {
            "quote": "Don’t hesitate to learn the most painful aspects of our history, understand it",
            "author": "Maya Angelou"
        },
        {
            "quote": "It is imperative that young white men and women study the black American history. It is imperative that blacks and whites study the Asian American history",
            "author": "Maya Angelou"
        },
        {
            "quote": "There’s something beautiful about the fact that Obama was not just elected, but elected decisively across racial, and socio-economic and cultural groups and that we all celebrated in his win",
            "author": "Maya Angelou"
        },
        {
            "quote": "The country didn’t get that way in a week; we’ve had years and years of getting behind in our economy. So President Obama stepped into a hellhole and people wanted him to change it as soon as he came in. But he’s got his adversaries to deal with in the House and Senate, so it’s not easy",
            "author": "Maya Angelou"
        },
        {
            "quote": "All of my history as an African-American woman, as a Jewish woman, as a Muslim woman. I’m bringing everything I ever knew, and all the stories I’ve read – everything good, strong, kind and powerful. I bring it all with me into every situation, and I will not allow my life to be minimized by anybody’s racism or sexism or ageism",
            "author": "Maya Angelou"
        },
        {
            "quote": "History, despite its wrenching pain, cannot be unlived, but if faced with courage, need not be lived again",
            "author": "Maya Angelou"
        },
        {
            "quote": "I would encourage us all, African Americans, Asians, Latinos, Whites, Native Americans to study history. I long for the time when all the human history is taught as one history. I am stronger because you are stronger. I am weaker if you are weak. So we are more alike than we are unlike",
            "author": "Maya Angelou"
        },
        {
            "quote": "I have great respect for the past",
            "author": "Maya Angelou"
        },
        {
            "quote": "The problem I have with haters is that they see my glory, but they don’t know my story",
            "author": "Maya Angelou"
        },
        {
            "quote": "There’s racism and sexism and ageism and all sorts of idiocies. But bad news is not news. We’ve had bad news as a species for a long time. We’ve had slavery and human sacrifice and the holocaust and brutalities of such measure",
            "author": "Maya Angelou"
        },
        {
            "quote": "My people couldn’t have survived slavery without having hope that it would get better",
            "author": "Maya Angelou"
        },
        {
            "quote": "I’m a descendant of someone bought and sold, and brought in 1619 in what was to become the United States",
            "author": "Maya Angelou"
        },
        {
            "quote": "As far as I knew white women were never lonely, except in books. White men adored them, Black men desired them and Black women worked for them",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are growing up. We are growing up! Out of the idiocies – the ignorances of racism and sexism and ageism and all those ignorances",
            "author": "Maya Angelou"
        },
        {
            "quote": "For Africa to me… is more than a glamorous fact. It is a historical truth. No man can know where he is going unless he knows exactly where he has been and exactly how he arrived at his present place",
            "author": "Maya Angelou"
        },
        {
            "quote": "We all should know that diversity makes for a rich tapestry, and we must understand that all the threads of the tapestry are equal in value no matter what their color",
            "author": "Maya Angelou"
        },
        {
            "quote": "The fact that the adult American Negro female emerges a formidable character is often met with amazement, distaste and even belligerence. It is seldom accepted as an inevitable outcome of the struggle won by survivors, and deserves respect if not ent",
            "author": "Maya Angelou"
        },
        {
            "quote": "We cannot change the past, but we can change our attitude toward it. Uproot guilt and plant forgiveness. Tear out arrogance and seed humility. Exchange love for hate – thereby, making the present comfortable and the future promising",
            "author": "Maya Angelou"
        },
        {
            "quote": "It is time for parents to teach young people early on that in diversity there is beauty and there is strength",
            "author": "Maya Angelou"
        },
        {
            "quote": "Hoping for the best, prepared for the worst, and unsurprised by anything in between",
            "author": "Maya Angelou"
        },
        {
            "quote": "Life is going to give you just what you put in it. Put your whole heart in everything you do, and pray, then you can wait",
            "author": "Maya Angelou"
        },
        {
            "quote": "Words mean more than what is set down on paper. It takes the human voice to infuse them with deeper meaning",
            "author": "Maya Angelou"
        },
        {
            "quote": "My mother’s gifts of courage to me were both large and small. The latter are woven so subtly into the fabric of my psyche that I can hardly distinguish where she stops and I begin",
            "author": "Maya Angelou"
        },
        {
            "quote": "I will look after you and I will look after anybody you say needs to be looked after, any way you say. I am here. I brought my whole self to you. I am your mother",
            "author": "Maya Angelou"
        },
        {
            "quote": "I want you to learn that you cannot have anything without working for it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Don’t do anything that you think is wrong. Just do what you think is right, and then be ready to back it up even with your life",
            "author": "Maya Angelou"
        },
        {
            "quote": "We are more alike, my friends, than we are unalike",
            "author": "Maya Angelou"
        },
        {
            "quote": "The caged bird sings with a fearful trill of things unknown but longed for still and his tune is heard on the distant hill for the caged bird sings of freedom",
            "author": "Maya Angelou"
        },
        {
            "quote": "A bird that stalks down his narrow cage can seldom see through his bars of rage his wings are clipped and his feet are tied so he opens his throat to sing",
            "author": "Maya Angelou"
        },
        {
            "quote": "A caged bird stands on the grave of dreams his shadow shouts on a nightmare scream his wings are clipped and his feet are tied so he opens his throat to sing",
            "author": "Maya Angelou"
        },
        {
            "author": "Maya Angelou",
            "quote": "You may shoot me with your words, you may cut me with your eyes, you may kill me with your hatefulness, but still, like air, I’ll rise!"
        },
        {
            "quote": "Had I known that the heart breaks slowly, dismantling itself into unrecognizable plots of misery… had I known yet I would have loved you, your brash and insolent beauty, your heavy comedic face and knowledge of sweet delights, but from a distance I would have left you whole and wholly for the delectation of those who wanted more and cared less",
            "author": "Maya Angelou"
        },
        {
            "quote": "You may write me down in history with your bitter, twisted lies. You may trod me in the very dirt, but still like dust, I’ll rise",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can’t get too high for somebody to bring you down",
            "author": "Maya Angelou"
        },
        {
            "quote": "I had to trust life, since I was young enough to believe that life loved the person who dared to live it",
            "author": "Maya Angelou"
        },
        {
            "quote": "\"Can I do it? I’d rather not try and fail\". That’s stupid talk Maya. Every try will not succeed. But if you’re going to live, live at all, your business is trying…You fail, you get up and try again",
            "author": "\""
        },
        {
            "quote": "Pretty women wonder where my secret lies. I’m not cute or built to suit a fashion model’s size. But when I start to tell them, they think I’m telling lies. I say, it’s in the reach of my arms the span of my hips, the stride of my step, the curl of my lips. I’m a woman. Phenomenally. Phenomenal woman, that’s me",
            "author": "Maya Angelou"
        },
        {
            "quote": "Men themselves have wondered what they see in me. They try so much but they can’t touch my inner mystery. When I try to show them they say they still can’t see. I say, it’s in the arch of my back, the sun of my smile, the ride of my breasts, the grace of my style. I’m a woman. Phenomenally. Phenomenal woman, that’s me",
            "author": "Maya Angelou"
        },
        {
            "quote": "Now you understand just why my head’s not bowed. I don’t shout or jump about or have to talk real loud. When you see me passing it ought to make you proud. I say, it’s in the click of my heels, the bend of my hair, the palm of my hand, the need of my care, ’cause I’m a woman. Phenomenally. Phenomenal woman, that’s me",
            "author": "Maya Angelou"
        },
        {
            "quote": "I know that I’m not the easiest person to live with. The challenge I put on myself is so great that the person I live with feels himself challenged. I bring a lot to bear, and I don’t know how not to",
            "author": "Maya Angelou"
        },
        {
            "quote": "I believe that one can never leave home. I believe that one carries the shadows, the dreams, the fears and the dragons of home under one’s skin, at the extreme corners of one’s eyes and possibly in the gristle of the earlobe",
            "author": "Maya Angelou"
        },
        {
            "quote": "Make every effort to change things you do not like. If you cannot make a change, change the way you have been thinking. You might find a new solution",
            "author": "Maya Angelou"
        },
        {
            "quote": "All great artists draw from the same resource: the human heart, which tells us all that we are more alike than we are unalike",
            "author": "Maya Angelou"
        },
        {
            "quote": "One person, with good purpose, can, constitute the majority",
            "author": "Maya Angelou"
        },
        {
            "quote": "If I could give you one thought, it would be to lift someone up. Lift a stranger up – lift her up. I would ask you, mother and father, brother and sister, lovers, mother and daughter, father and son, lift someone. The very idea of lifting someone up will lift you, as well",
            "author": "Maya Angelou"
        },
        {
            "quote": "You can kill the dreamer, but you can’t kill the dream",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A man can’t ride your back unless it’s bent",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Our lives begin to end the day we become silent about things that matter",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "When you are right you cannot be too radical; when you are wrong, you cannot be too conservative",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "True peace is not merely the absence of tension: it is the presence of justice",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The quality, not the longevity, of one’s life is what is important",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Darkness is only driven out with light, not more darkness",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Power without love is reckless and abusive, and love without power is sentimental and anemic",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Let no man pull you so low as to hate him",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Even though we face the difficulties of today and tomorrow, I still have a dream",
            "author": "Martin Luther King Jr (See also: I am a dream speech transcript here)"
        },
        {
            "quote": "Injustice anywhere is a threat to justice everywhere",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Courage is the power of the mind to overcome fear",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A productive and happy life is not something you find; it is something you make",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I want to be the white man’s brother, not his brother-in-law",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Every man must decide whether he will walk in the light of creative altruism or in the darkness of destructive selfishness",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The time is always right to do what is right",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Our scientific power has outrun our spiritual power. We have guided missiles and misguided men",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have a dream that one day this nation will rise up and live out the true meaning of its creed; We hold these truths to be self-evident: that all men are created equal",
            "author": "Martin Luther King Jr (See the YouTube video of \"I have a dream\")"
        },
        {
            "quote": "If you can’t fly then run, if you can’t run then walk, if you can’t walk then crawl, but whatever you do you have to keep moving forward",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Keep feeling the need for being first. But I want you to be the first in love. I want you to be the first in moral excellence. I want you to be the first in generosity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The hottest place in Hell is reserved for those who remain neutral in times of great moral conflict",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Let us not seek to satisfy our thirst for freedom by drinking from the cup of bitterness and hatred",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I am not interested in power for power’s sake, but I’m interested in power that is moral, that is right and that is good",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A right delayed is a right denied",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Human salvation lies in the hands of the creatively maladjusted",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The moral arc of the universe bends at the elbow of justice",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Whatever your life’s work is, do it well. A man should do his job so well that the living, the dead, and the unborn could do it no better",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We are now faced with the fact that tomorrow is today. We are confronted with the fierce urgency of now",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Nothing in all the world is more dangerous than sincere ignorance and conscientious stupidity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If physical death is the price that I must pay to free my white brothers and sisters from a permanent death of the spirit, then nothing can be more redemptive",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Whatever career you may choose for yourself – doctor, lawyer, teacher – let me propose an avocation to be pursued along with it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin but by the content of their character",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Civilization and violence are antithetical concepts",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We spend 322 000$ for each enemy we kill in Vietnam, while we spend in the so-called \"war on poverty\" in America only about 53$ for each person classified as poor",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Cowardice asks the question, ‘Is it safe?’ Expediency asks the question, ‘Is it politic?’ Vanity asks the question, ‘Is it popular?’ But, conscience asks the question, ‘Is it right?’ And there comes a time when one must take a position that is neither safe, nor politic, nor popular but one must take it because one’s conscience tells one that it is right",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There is no deficit in human resources; the deficit is in human will",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must learn to live together as brothers or perish together as fools",
            "author": "Martin Luther King Jr (See also: brother quotes)"
        },
        {
            "quote": "I was not afraid of the words of the violent, but of the silence of the honest",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If I cannot do great things, I can do small things in a great way",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A genuine leader is not a searcher for consensus but a molder of consensus",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Perhaps the worst sin in life is knowing right and not doing it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Free at last, free at last. Thank God almighty we are free at last",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Hate begets hate; violence begets violence; toughness begets a greater toughness. We must meet the forces of hate with the power of love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have a dream that one day little black boys and girls will be holding hands with little white boys and girls",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Take the first step in faith. You don’t have to see the whole staircase, just take the first step",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Injustice anywhere is a threat to justice everywhere. We are caught in an inescapable network of mutuality, tied in a single garment of destiny",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have decided to stick with love. Hate is too great a burden to bear",
            "author": "Martin Luther King Jr"
        },
        {
            "author": "Martin Luther King Jr",
            "quote": "Life’s most persistent and urgent question is, ‘What are you doing for others?’"
        },
        {
            "quote": "No person has the right to rain on your dreams",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Find a voice in a whisper",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A lie cannot live",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Seeing is not always believing",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Oppressed people cannot remain oppressed forever",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Means we use must be as pure as the ends we seek",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Be the peace you wish to see in the world",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Without justice, there can be no peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must shift the arms race into a ‘peace race’",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Lightning makes no sound until it strikes",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Music is the best consolation for a despaired man",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must in strength and humility meet hate with love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We may have all come on different ships, but we’re in the same boat now",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In a sense, songs are the soul of a movement",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The hope of a secure and livable world lies with disciplined nonconformists who are dedicated to justice, peace and brotherhood",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "An individual has not started living until he can rise above the narrow confines of his individualistic concerns to the broader concerns of all humanity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. I look forward confidently to the day when all who work for a living will be one with no thought to their separateness as Negroes, Jews, Italians or any other distinctions",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. This will be the day when we bring into full realization the American dream – a dream yet unfulfilled",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. A dream of equality of opportunity, of privilege and property widely distributed; a dream of a land where men will not take necessities from the many to give luxuries to the few;",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 4. A dream of a land where men will not argue that the color of a man’s skin determines the content of his character;",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 5. A dream of a nation where all our gifts and resources are held not for ourselves alone, but as instruments of service for the rest of humanity; the dream of a country where every man will respect the dignity and worth of the human personality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "As my sufferings mounted I soon realized that there were two ways in which I could respond to my situation — either to react with bitterness or seek to transform the suffering into a creative force. I decided to follow the latter course",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I just want to do God’s will. And he’s allowed me to go to the mountain. And I’ve looked over, and I’ve seen the promised land! I may not get there with you, but I want you to know tonight that we as a people will get to the promised land",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "One has a moral responsibility to disobey unjust laws",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Pity may represent little more than the impersonal concern which prompts the mailing of a check, but true sympathy is the personal concern which demands the giving of one’s soul",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Every man of humane convictions must decide on the protest that best suits his convictions, but we must all protest",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. I subject myself to self-purification and to endless self-analysis; I question and soul-search constantly into myself to be as certain as I can that I am fulfilling the true meaning of my work, that I am maintaining my sense of purpose, that I am holding fast to my ideals, that I am guiding my people in the right direction",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. But whatever my doubts, however heavy the burden, I feel that I must accept the task of helping to make this nation and this world a better place to live in – for all men, black and white alike",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The question is not whether we will be extremists, but what kind of extremists we will be… The nation and the world are in dire need of creative extremists",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Human progress is neither automatic nor inevitable… Every step toward the goal of justice requires sacrifice, suffering, and struggle; the tireless exertions and passionate concern of dedicated individuals",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "All labor that uplifts humanity has dignity and importance and should be undertaken with painstaking excellence",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A man who won’t die for something is not fit to live",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We are not makers of history. We are made by history",
            "author": "Martin Luther King Jr"
        },
        {
            "author": "Martin Luther King Jr",
            "quote": "The first question which the priest and the Levite asked was: ‘If I stop to help this man, what will happen to me?’ But the good Samaritan reversed the question: ‘If I do not stop to help this man, what will happen to him?’"
        },
        {
            "quote": "Everything that we see is a shadow cast by that which we do not see",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must rapidly begin the shift from a ‘thing-oriented’ society to a ‘person-oriented’ society. When machines and computers, profit motives and property rights are considered more important than people, the giant triplets of racism, materialism, and militarism are incapable of being conquered",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The most dangerous criminal may be the man gifted with reason, but with no morals",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Unconditional love will have the final word in reality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. As long as there is poverty in the world I can never be rich, even if I have a billion dollars",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. As long as diseases are rampant and millions of people in this world cannot expect to live more than twenty-eight or thirty years, I can never be totally healthy even if I just got a good checkup at Mayo Clinic",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. I can never be what I ought to be until you are what you ought to be. This is the way our world is made",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 4. No individual or nation can stand out boasting of being independent. We are interdependent",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must come to see that the end we seek is a society at peace with itself, a society that can live with its conscience",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "When I am angry I can write, pray, and preach well, for then my whole temperament is quickened, my understanding sharpened, and all mundane vexations and temptations depart",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There is nothing more tragic than to find an individual bogged down in the length of life, devoid of breadth",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Lukewarm acceptance is more bewildering than outright rejection",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Forgiveness is not an occasional act, it is a constant attitude",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must use time creatively, in the knowledge that the time is always ripe to do right",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Men often hate each other because they fear each other; they fear each other because they don’t know each other; they don’t know each other because they can not communicate; they can not communicate because they are separated",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Whatever affects one directly, affects all indirectly. I can never be what I ought to be until you are what you ought to be. This is the interrelated structure of reality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The art of acceptance is the art of making someone who has just done you a small favor wish that he might have done you a greater one",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Shallow understanding from people of good will is more frustrating than absolute misunderstanding from people of ill will",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Those who are not looking for happiness are the most likely to find it, because those who are searching forget that the surest way to be happy is to seek happiness for others",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The best way to solve any problem is to remove its cause",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Capitalism is always in danger of inspiring men to be more concerned about making a living than making a life. We are prone to judge success by the index of our salaries or the size of our automobiles, rather than by the quality of our service and relationship to humanity-thus capitalism can lead to a practical materialism that is as pernicious as the materialism taught by communism",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The difference between a dreamer and a visionary is that a dreamer has his eyes closed and a visionary has his eyes open",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "One of the great tragedies of life is that men seldom bridge the gulf between practice and profession, between doing and saying",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A social movement that only moves people is merely a revolt. A movement that changes both people and institutions is a revolution",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The richer we have become materially, the poorer we become morally and spiritually. We have learned to fly in the air like birds and swim in the sea like fish, but we have not learned the simple art of living together as brothers",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "You can have no influence over those for whom you have underlying contempt",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Almost always, the creative dedicated minority has made the world better",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must build dikes of courage to hold back the flood of fear",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Courageous men never lose the zest for living even though their life situation is zestless; cowardly men, overwhelmed by the uncertainties of life, lose the will to live",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I submit to you that if a man hasn’t discovered something that he will die for, he isn’t fit to live",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "All progress is precarious, and the solution of one problem brings us face to face with another problem",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Freedom has always been an expensive thing. History is fit testimony to the fact that freedom is rarely gained without sacrifice and self-denial",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Change does not roll in on the wheels of inevitability, but comes through continuous struggle. And so we must straighten our backs and work for our freedom",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Occasionally in life there are those moments of unutterable fulfillment which cannot be completely explained by those symbols called words. Their meanings can only be articulated by the inaudible language of the heart",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "May I stress the need for courageous, intelligent, and dedicated leadership… Leaders of sound integrity. Leaders not in love with publicity, but in love with justice. Leaders not in love with money, but in love with humanity. Leaders who can subject their particular egos to the greatness of the cause",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Courage faces fear and thereby masters it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Our children need our presence, not our presents",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It’s not burn baby burn, but learn, baby, learn, so that you can earn, baby, earn",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The function of education is to teach one to think intensively and to think critically. Intelligence plus character – that is the goal of true education",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Rarely do we find men who willingly engage in hard, solid thinking. There is an almost universal quest for easy answers and half-baked solutions. Nothing pains some people more than having to think",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Education must enable one to sift and weigh evidence, to discern the true from the false, the real from the unreal, and the facts from the fiction",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must remember that intelligence is not enough. […] The complete education gives one not only power of concentration, but worthy objectives upon which to concentrate",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The group consisting of mother, father and child is the main educational agency of mankind",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Knowledge is a process of piling up facts; wisdom lies in their simplification",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The curse of poverty has no justification in our age",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Voting is the foundation stone for political action",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have the audacity to believe that peoples everywhere can have three meals a day for their bodies, education and culture for their minds, and dignity, equality, and freedom for their spirits",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The time has come for us to civilize ourselves by the total, direct and immediate abolition of poverty",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A man dies when he refuses to stand up for that which is right. A man dies when he refuses to stand up for justice. A man dies when he refuses to take a stand for that which is true",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Law and order exist for the purpose of establishing justice and when they fail in this purpose they become the dangerously structured dams that block the flow of social progress",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Property is intended to serve life, and no matter how much we surround it with rights and respect, it has no personal being. It is part of the earth man walks on. It is not man",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. A true revolution of values will soon cause us to question the fairness and justice of many of our past and present policies",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. On the one hand, we are called to play the Good Samaritan on life’s roadside, but that will be only an initial act",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. One day we must come to see that the whole Jericho Road must be transformed so that men and women will not be constantly beaten and robbed as they make their journey on life’s highway",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 4. True compassion is more than flinging a coin to a beggar. It comes to see that an edifice which produces beggars needs restructuring",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There are two types of laws: there are just laws and there are unjust laws… What is the difference between the two?…An unjust law is a man-made code that is out of harmony with the moral law",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It is hardly a moral act to encourage others patiently to accept injustice which he himself does not endure",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Now everyone knows that the labor movement did not diminish the strength of the nation but enlarged it. By raising the living standards of millions, labor miraculously created a market for industry and lifted the whole nation to undreamed of levels of production. Those who attack labor forget these simple truths, but history remembers them",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Philanthropy is commendable, but it must not cause the philanthropist to overlook the circumstances of economic injustice which make philanthropy necessary",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "One who breaks an unjust law that conscience tells him is unjust, and who willingly accepts the penalty of imprisonment in order to arouse the conscience of the community over its injustice, is in reality expressing the highest respect for law",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It may be true that the law cannot make a man love me, but it can keep him from lynching me, and I think that’s pretty important",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It is a tragic mix-up when the United States spends $500,000 for every enemy soldier killed, and only $53 annually on the victims of poverty",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The time has come for an all-out world war against poverty. The rich nations must use their vast resources of wealth to develop the underdeveloped, school the unschooled, and feed the unfed. Ultimately a great nation is a compassionate nation",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "",
            "author": "What good does it do to sit at the counter when you cannot afford a hamburger?"
        },
        {
            "quote": "Of all the forms of inequality, injustice in health care is the most shocking and inhumane",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must accept finite disappointment, but never lose infinite hope",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "My obligation is to do the right thing. The rest is in God’s hands",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In a real sense faith is total surrender to God",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "To be a Christian without prayer is no more possible than to be alive without breathing",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Science investigates; religion interprets. Science gives man knowledge, which is power; religion gives man wisdom, which is control. Science deals mainly with facts; religion deals mainly with values. The two are not rivals",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Evil can be cast out, not by man alone nor by a dictatorial God who invades our lives, but when we open the door and invite God through Christ to enter",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Our only hope today lies in our ability to recapture the revolutionary spirit and go out into a sometimes hostile world declaring eternal hostility to poverty, racism, and militarism",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "When our days become dreary with low hovering clouds of despair, and when our nights become darker than a thousand midnights, let us remember that there is a creative force in this universe, working to pull down the gigantic mountains of evil, a power that is able to make a way out of no way and transform dark yesterdays into bright tomorrows. Let us realize the arc of the moral universe is long but it bends toward justice",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If we are to go forward, we must go back and rediscover those precious values – that all reality hinges on moral foundations and that all reality has spiritual control",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If you lose hope, somehow you lose the vitality that keeps life moving, you lose that courage to be, that quality that helps you go on in spite of it all. And so today I still have a dream",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "When people get caught up with that which is right and they are willing to sacrifice for it, there is no stopping point short of victory",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "So I’m happy tonight. I’m not worried about anything. I’m not fearing any man. Mine eyes have seen the glory of the coming of the Lord!",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. At times, life is hard, as hard as crucible steel. It has its bleak and painful moments. Like the ever flowing water of a river, life has its moments of drought and its moments of flood",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. Like the ever-changing cycle of the seasons, life has the soothing warmth of the summers and the piercing chill of its winters",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. But through it all, God walks with us. Never forget that God is able to lift you from the fatigue of despair to the buoyancy of hope, and transform dark and desolate valleys into sunlit paths of inner peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "This is no time to engage in the luxury of cooling off or to take the tranquilizing drug of gradualism",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "My faith in man is, at bottom, a faith in God",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Love is the only force capable of transforming an enemy into friend",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There can be no deep disappointment where there is not deep love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Everybody can be great… because anybody can serve. You don’t have to have a college degree to serve. You don’t have to make your subject and verb agree to serve. You only need a heart full of grace. A soul generated by love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In some not too distant tomorrow the radiant stars of love and brotherhood will shine over our great nation with all their scintillating beauty",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. This call for a worldwide fellowship that lifts neighborly concern beyond one’s tribe, race, class and nation is in reality a call for an all-embracing and unconditional love for all men",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. This often misunderstood and misinterpreted concept has now become an absolute necessity for the survival of man",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. When I speak of love, I am speaking of that force which all the great religions have seen as the supreme unifying principle of life",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 4. Love is the key that unlocks the door which leads to ultimate reality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Power properly understood is nothing but the ability to achieve purpose… one of the great problems of history is that the concepts of love and power have usually been contrasted as opposites – polar opposites – so that love is identified with a resignation of power, and power with a denial of love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There is nothing more dangerous than to build a society with a large segment of people in that society who feel that they have no stake in it; who feel that that have nothing to lose. People who have stake in their society, protect that society, but when they don’t have it, they unconsciously want to destroy it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Make a career of humanity… It will enrich your spirit as nothing else possibly can. It will give you that rare sense of nobility that can only spring from love and selflessly helping your fellow man… You will make a greater person of yourself, a greater nation of your country, and a finer world to live in",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Whenever you are engaged in work that serves humanity and is for the building of humanity, it has dignity and it has worth",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Hatred paralyzes life; love releases it. Hatred confuses life; love harmonizes it. Hatred darkens life; love illuminates it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. I am convinced that love is the most durable power in the world. It is not an expression of impractical idealism, but of practical realism",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. Far from being the pious injunction of a Utopian dreamer, love is an absolute necessity for the survival of our civilization. To return hate for hate does nothing but intensify the existence of evil in the universe",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. Someone must have sense enough and religion enough to cut off the chain of hate and evil, and this can only be done through love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Forgiveness does not mean ignoring what has been done or putting a false label on an evil act. It means, rather, that the evil act no longer remains as a barrier to the relationship. Forgiveness is a catalyst creating the atmosphere necessary for a fresh start and a new beginning.",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A genuine revolution of values means in the final analysis that our loyalties must become ecumenical rather than sectional. Every nation must now develop an overriding loyalty to mankind as a whole in order to preserve the best in their individual societies",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. We must develop and maintain the capacity to forgive. He who is devoid of the power to forgive is devoid of the power to love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. There is some good in the worst of us and some evil in the best of us. When we discover this, we are less prone to hate our enemies",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I believe that unarmed truth and unconditional love will have the final word in reality. This is why right, temporarily defeated, is stronger than evil triumphant",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Man must evolve for all human conflict a method which rejects revenge, aggression and retaliation. The foundation of such a method is love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We have before us the glorious opportunity to inject a new dimension of love into the veins of our civilization",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Not everybody can be famous but everybody can be great, because greatness is determined by service",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The evils of capitalism are as real as the evils of militarism and evils of racism",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Now is the time to lift our national policy from the quicksand of racial injustice to the solid rock of human dignity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The Negro needs the white man to free him from his fears. The white man needs the Negro to free him from his guilt",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It is incontestable and deplorable that Negroes have committed crimes; but they are derivative crimes. They are born of the greater crimes of the white society",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The sweltering summer of the Negro’s legitimate discontent will not pass until there is an invigorating autumn of freedom and equality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I refuse to accept the idea that man is mere flotsam and jetsam in the river of life, unable to influence the unfolding events which surround him. I refuse to accept the view that mankind is so tragically bound to the starless midnight of racism and war that the bright daybreak of peace and brotherhood can never become a reality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Let us all hope that the dark clouds of racial prejudice will soon pass away, and that in some not too distant tomorrow the radiant stars of love and brotherhood will shine over our great nation with all their scintillating beauty",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Discrimination is a hellhound that gnaws at Negroes in every waking moment of their lives to remind them that the lie of their inferiority is accepted as truth in the society dominating them",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "To be a Negro in America is to hope against hope",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I have a dream that one day on the red hills of Georgia, the sons of former slaves and the sons of former slave owners will be able to sit together at the table of brotherhood",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In the struggle for human rights and justice, Negros will make a mistake if they become bitter and indulge in hate campaigns",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I always had a deep affection for Malcolm and felt that he had a great ability to put his finger on the existence and the root of the problem. He was an eloquent spokesman for his point of view and no one can honestly doubt that Malcolm had a great concern for the problems we face as a race",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In our glorious fight for civil rights, we must guard against being fooled by false slogans, as ‘right-to-work.’ It provides no ‘rights’ and no ‘works.’ Its purpose is to destroy labor unions and the freedom of collective bargaining… We demand this fraud be stopped",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We have deluded ourselves into believing the myth that capitalism grew and prospered out of the Protestant ethic of hard work and sacrifices. Capitalism was built on the exploitation of black slaves and continues to thrive on the exploitation of the poor, both black and white, both here and abroad",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The problem of racism, the problem of economic exploitation, and the problem of war are all tied together. These are the triple evils that are interrelated",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Commit yourself to the noble struggle for human rights. You will make a greater person of yourself, a greater nation of your country and a finer world to live in",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The good neighbor looks beyond the external accidents and discerns those inner qualities that make all men human and, therefore, brothers",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Only in the darkness can you see the stars",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I feel that the people of ill will have used time much more effectively than have the people of good will",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Darkness cannot be overcome with more darkness, only with light. Violence cannot be overcome with more violence, only with peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I mourn the loss of thousands of precious lives, but I will not rejoice in the death of one, not even an enemy. Returning hate, adding deeper darkness to a night that is already void of stars",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We may cry out desperately for time to pause in her passage, but time is deaf to every plea and rushes on. Over the bleached bones and jumbled residues of numerous civilizations are written the pathetic words: ‘Too late’",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Procrastination is still the thief of time. Life often leaves us standing bare, naked and dejected with a lost opportunity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A nation that continues year after year to spend more money on military defense than on programs of social uplift is approaching spiritual doom",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Have we not come to such an impasse in the modern world that we must love our enemies – or else? The chain reaction of evil – hate begetting hate, wars producing more wars – must be broken, or else we shall be plunged into the dark abyss of annihilation",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There is little hope for us until we become tough-minded enough to break loose from the shackles of prejudice, half-truths, and downright ignorance. The shape of the world today does not permit us the luxury of soft mindedness",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A nation or civilization that continues to produce soft-minded men purchases its own spiritual death on the installment plan",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "He who passively accepts evil is as much involved in it as he who helps to perpetrate it. He who accepts evil without protesting against it is really cooperating with it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Never succumb to the temptation of bitterness",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Never forget that everything Hitler did in Germany was legal",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We stand in life at midnight; we are always at the threshold of a new dawn",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "A riot is the language of the unheard",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "War is a poor chisel to carve out tomorrow",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Stumbling and groping through the wilderness finally must be replaced by a planned, organized and orderly march",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The past is prophetic in that it asserts loudly that wars are poor chisels for carving out peaceful tomorrows",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If you succumb to the temptation of using violence in the struggle, unborn generations will be the recipients of a long and desolate night of bitterness, and your chief legacy to the future will be an endless reign of meaningless chaos",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. Violence as a way of achieving racial justice is both impractical and immoral. It is impractical because it is a descending spiral ending in destruction for all. The old law of an eye for an eye leaves everybody blind. It is immoral because it seeks to humiliate the opponent rather than win his understanding; it seeks to annihilate rather than to convert",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. Violence is immoral because it thrives on hatred rather than love. It destroys community and makes brotherhood impossible. It leaves society in monologue rather than dialogue",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 3. Violence ends by defeating itself. It creates bitterness in the survivors and brutality in the destroyers",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Like an unchecked cancer, hate corrodes the personality and eats away its vital unity. Hate destroys a man’s sense of values and his objectivity. It causes him to describe the beautiful as ugly and the ugly as beautiful, and to confuse the true with the false and the false with the true",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The limitation of riots, moral questions aside, is that they cannot win and their participants know it. Hence, rioting is not revolutionary but reactionary because it invites defeat. It involves an emotional catharsis, but it must be followed by a sense of futility",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The more there are riots, the more repressive action will take place, and the more we face the danger of a right-wing takeover and eventually a fascist society",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "One of the greatest casualties of the war in Vietnam is the Great Society… shot down on the battlefield of Vietnam",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. The ultimate weakness of violence is that it is a descending spiral, begetting the very thing it seeks to destroy. Instead of diminishing evil, it multiplies it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. Through violence you may murder the liar, but you cannot murder the lie, nor establish the truth. Through violence you murder the hater, but you do not murder hate. In fact, violence merely increases hate. Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In spite of temporary victories, violence never brings permanent peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "At the center of non-violence stands the principle of love",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Peace is not merely a distant goal that we seek, but a means by which we arrive at that goal",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must not allow our creative protest to degenerate into physical violence",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We still have a choice today: nonviolent coexistence or violent coannihilation. This may well be mankind’s last chance to choose between chaos and community",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We who in engage in nonviolent direct action are not the creators of tension. We merely bring to the surface the hidden tension that is already alive",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There is something strangely inconsistent about a nation and a press that would praise you when you say, ‘Be nonviolent toward Jim Clark,’ but will curse and damn you when you say, ‘Be nonviolent toward little brown Vietnamese children.’ There is something wrong with that press",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I refuse to accept the view that mankind is so tragically bound to the starless midnight of racism and war that the bright daybreak of peace and brotherhood can never become a reality",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must concentrate not merely on the negative expulsion of war but the positive affirmation of peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Those who love peace must learn to organize as effectively as those who love war",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The choice is not between violence and nonviolence but between nonviolence and nonexistence",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 1. Here is the true meaning and value of compassion and nonviolence, when it helps us to see the enemy’s point of view, to hear his questions, to know his assessment of ourselves",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Part 2. For from his view we may indeed see the basic weaknesses of our own condition, and if we are mature, we may learn and grow and profit from the wisdom of the brothers who are called the opposition",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Gandhi was inevitable. If humanity is to progress, Gandhi is inescapable. He lived, thought and acted, inspired by the vision of humanity evolving toward a world of peace and harmony",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I firmly believe that the Gandhian philosophy of nonviolent resistance is the only logical and moral approach to the solution of the race problem in the United States",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Nonviolence is a powerful and just weapon, which cuts without wounding and ennobles the man who wields it. It is a sword that heals",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Nonviolence is the answer to the crucial political and moral questions of our time; the need for mankind to overcome oppression and violence without resorting to oppression and violence",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Nonviolence means avoiding not only external physical violence but also internal violence of spirit. You not only refuse to shoot a man, but you refuse to hate him",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We adopt the means of nonviolence because our end is a community at peace with itself. We will try to persuade with our words, but if our words fail, we will try to persuade with our acts",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must concentrate not merely on the negative expulsion of war but the positive affirmation of peace",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It is not enough to say we must not wage war. It is necessary to love peace and sacrifice for it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Peace is not simply the absence of conflict, but the existence of justice for all people",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "To ignore evil is to become an accomplice to it",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "It’s not the violence of the few that scares me, it’s the silence of the many",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The ultimate tragedy is not the oppression and cruelty by the bad people but the silence over that by the good people",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "History will have to record that the greatest tragedy of this period of social transition was not the strident clamor of the bad people, but the appalling silence of the good people",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "The silence of the good people is more dangerous than the brutaliy of the bad people",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Never, never be afraid to do what’s right, especially if the well-being of a person or animal is at stake. Society’s punishments are small compared to the wounds we inflict on our soul when we look the other way",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must learn that passively to accept an unjust system is to cooperate with that system, and thereby to become a participant in its evil",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We must speak with all the humility that is appropriate to our limited vision, but we must speak",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "There comes a time when silence is betrayal",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "We are challenged to rise above the narrow confines of our individualistic concerns to the broader concerns of all humanity",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I’m proud of you. I hope that you are proud of you too",
            "author": "Fred Rogers"
        },
        {
            "quote": "You’re tired and scared. Happens to everyone, okay? Just don’t let your feet stop",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Soon, when all is well, you’re going to look back on this period of your life and be so glad that you never gave up",
            "author": "Brittany Burgunder"
        },
        {
            "quote": "Trying and struggling looks like incompetence right up until the moment it looks like success",
            "author": "Shane Parrish"
        },
        {
            "quote": "No matter what, just keep going",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There are far, far better things ahead than any we leave behind. C.S",
            "author": "Lewis"
        },
        {
            "quote": "But if a thing is humanly possible, consider it to be within your reach",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "You can make a difference, and you can make it now. You can make a difference, in your own life, in your family, your community, your world",
            "author": "Ralph Marston"
        },
        {
            "quote": "Your own positive future begins in this moment. All you have is right now. Every goal is possible from here",
            "author": "Lao Tzu (Tao Te Ching)"
        },
        {
            "quote": "\"You’re going to be happy\", said life, \"but first I’ll make you strong\"",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Relax. One bad chapter does not mean it’s the end of the book",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Progress is almost never linear. Ups and downs and bursts",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "Every day of our lives, we are on the verge of making those slight changes that would make all the difference",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "You’re not obligated to win. You’re obligated to keep trying to do the best you can every day",
            "author": "Marian Wright Edelman"
        },
        {
            "quote": "Perhaps I am stronger than I think",
            "author": "Thomas Merton"
        },
        {
            "quote": "Don’t worry about all of the steps. Begin",
            "author": "Bob Goff"
        },
        {
            "quote": "It’s okay to feel lost, to feel pain, to feel hopeless. What’s not okay is thinking life will be easy. Stay strong",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "I will keep preaching this to myself and others: there are no problems, only projects",
            "author": "David Allen"
        },
        {
            "quote": "It is totally unproductive to think the world has been unfair to you. Every tough stretch is an opportunity",
            "author": "Charlie Munger"
        },
        {
            "quote": "Throughout your life you will encounter tedious situations, and you must cultivate the ability to handle them with discipline",
            "author": "Robert Greene (Mastery, Amazon book)"
        },
        {
            "quote": "When you feel like giving up, remember why you held on for so long in the first place",
            "author": "Paulo Coelho"
        },
        {
            "quote": "There are days that life is about dreams, goals, brightness. And there are days that life is just about putting foot in front of the other and continue walking – there is nothing wrong about this",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Often out of periods of losing come the greatest strivings toward a new winning streak",
            "author": "Fred Rogers"
        },
        {
            "quote": "The path through trouble is always made a step at a time, a breath at a time, a day at a time",
            "author": "Jack Kornfield"
        },
        {
            "quote": "Not seeing results? Feel like giving up? Consider this: the last thing to grow on a fruit tree… is the fruit. Doing amazing sh*t takes time. You want that fruit you gotta stay after it",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "It’s not too late to recover. You’re young, you’re tough. You’re adaptable. You can patch up your wounds, lift your head, and move on",
            "author": "Haruki Murakami (Kafka on the Shore, Amazon book)"
        },
        {
            "quote": "Get a move on…Don’t worry whether anyone will give you credit for it…Be satisfied with even the smallest progress, and treat the outcome of it all as unimportant",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The only way that you’re ever going to get to the other side of this journey is by suffering. You have to suffer in order to grow. Some people get it, some people don’t",
            "author": "David Goggins"
        },
        {
            "quote": "If you haven’t started, then taking action is more important than finding the best strategy. If you’re already taking action, then ensuring you’re working on the right thing is more important than working harder. Your effort sets your floor. Your strategy sets your ceiling",
            "author": "James Clear"
        },
        {
            "quote": "Remember: everything hard will be painful, but just because there is pain doesn’t mean you have to suffer",
            "author": "Justin Kan"
        },
        {
            "quote": "One of the most important skills I’ve built is the ability to sit with discomfort. Being able to be uncomfortable (bored, on the receiving end of anger, in pain) and not needing to escape has changed my happiness and my life",
            "author": "Justin Kan"
        },
        {
            "quote": "The first step to overcoming failure is to fully admit you have failed. Admitting it will put your mind at ease and help you to see what you ought to do next",
            "author": "Haemin Sunim"
        },
        {
            "quote": "When we look at our lives as a whole, our current difficulty is like a cloud. Although large, it will soon pass",
            "author": "Haemin Sunim"
        },
        {
            "quote": "Pick your one overwhelming desire. It’s okay to suffer over that one",
            "author": "Naval Ravikant"
        },
        {
            "quote": "This too shall pass",
            "author": "Unknown"
        },
        {
            "quote": "If you’re going through hell, keep going",
            "author": "Winston Churchill"
        },
        {
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts",
            "author": "Winston Churchill"
        },
        {
            "quote": "Do what you can, with what you have, where you are",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "You aspire to great things? Begin with little ones",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop",
            "author": "Confucius"
        },
        {
            "quote": "There’s value in disaster. All our mistakes burned up. Thank god we can start again. Thomas A",
            "author": "Edison"
        },
        {
            "quote": "There are some defeats more triumphant than victories",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "No matter how difficult the past, you can always begin again today",
            "author": "Jack Kornfield"
        },
        {
            "quote": "Choose to be optimistic, it feels better",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Great spirits have always encountered violent opposition from mediocre minds",
            "author": "Albert Einstein"
        },
        {
            "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it",
            "author": "Henry Ford"
        },
        {
            "quote": "Everybody has goals, aspirations or whatever, and everybody has been at a point in their life where nobody believed in them",
            "author": "Eminem"
        },
        {
            "quote": "Frame your mind to mirth and merriment which bars a thousand harms and lengthens life",
            "author": "William Shakespeare"
        },
        {
            "quote": "Not all storms come to disrupt your life, some come to clear your path",
            "author": "Paulo Coelho"
        },
        {
            "quote": "In the midst of winter, I found there was, within me, an invincible summer",
            "author": "Albert Camus"
        },
        {
            "quote": "Develop success from failures. Discouragement and failure are two of the surest stepping stones to success",
            "author": "Dale Carnegie"
        },
        {
            "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them",
            "author": "Maya Angelou"
        },
        {
            "quote": "It is impossible to live without failing at something unless you live so cautiously that you might as well not have lived at all, in which case you have failed by default. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Instruction does much, but encouragement everything",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "I am not what happened to me, I am what I choose to become",
            "author": "Carl Jung"
        },
        {
            "quote": "We can do anything we want to if we stick to it long enough",
            "author": "Helen Keller"
        },
        {
            "quote": "Courage, dear heart. C.S",
            "author": "Lewis"
        },
        {
            "quote": "One day at a time",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Hope springs forever. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Inhale courage. Exhale fear",
            "author": "Mel Robbins"
        },
        {
            "quote": "What a difference a day makes",
            "author": "Haruki Murakami"
        },
        {
            "quote": "He who limps is still walking",
            "author": "Stanislaw Jerzy Lec"
        },
        {
            "quote": "Within you are so many answers",
            "author": "Douglas Pagels"
        },
        {
            "quote": "If it’s not okay, it’s not over",
            "author": "Haruka Murakami"
        },
        {
            "quote": "Fall seven times, stand up eight",
            "author": "Japanese proverb"
        },
        {
            "quote": "Where you are, is not who you are",
            "author": "Unknown"
        },
        {
            "quote": "The best way out is always through",
            "author": "Robert Frost"
        },
        {
            "quote": "Encouragement is oxygen for the soul. John C",
            "author": "Maxwell"
        },
        {
            "quote": "The nature of this flower is to bloom",
            "author": "Alice Walker"
        },
        {
            "quote": "The beginnings of all things are small",
            "author": "Cicero"
        },
        {
            "quote": "You’re not too old and it’s not too late",
            "author": "Lori Deschesne"
        },
        {
            "quote": "Your largest fear carries your greatest growth",
            "author": "Unknown"
        },
        {
            "quote": "You can climb that mountain, you can reach the top",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Stay humble, do your best, and the rest will follow",
            "author": "Justin Kan"
        },
        {
            "quote": "Your doubts create mountains, but your actions move them",
            "author": "Mel Robbins"
        },
        {
            "quote": "Don’t wait for a time when you’re free of fear. Feel the fear and do it anyway",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "Change your life today. Don’t gamble on the future, act now, without delay",
            "author": "Simone de Beauvoir"
        },
        {
            "quote": "For everyone who’s been afraid to step up… this is for you. Decide to do it and the Universe will support you",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "Cultivate a fearless approach to life, attack everything with boldness and energy",
            "author": "Robert Greene"
        },
        {
            "quote": "Reaching your dream will be tough. The road will be long and dark. But in the end, it will be worth it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Remember how far you’ve come, not just how far you have to go. You are not where you want to be, but neither are you where you used to be",
            "author": "Rick Warren"
        },
        {
            "quote": "If you want something, start working for it now. Don’t wait for anything. The clock is ticking",
            "author": "Joe De Sana"
        },
        {
            "quote": "You’re tired. You’re stressed. You’re mentally and physically drained. You feel alone. Struggling with the present, uncertain of the future. Life sucks right now. You’ll be fine. I promise…It gets better. Just keep moving forward",
            "author": "Ralph Napolitano"
        },
        {
            "quote": "You can be ten times what you are today at anything. And the only thing that holds you back is disciplined effort and a refusal to quit",
            "author": "Tom Bilyeu"
        },
        {
            "quote": "Be comforted, dear soul! There is always light behind the clouds",
            "author": "Louisa May Alcott (Little Women)"
        },
        {
            "quote": "Every day do something that will inch you closer to a better tomorrow",
            "author": "Doug Firebaugh"
        },
        {
            "quote": "Courage is not a state. It’s an action that you need to practice everyday. When you practice everyday, you feel proud, powerful, build authentic pride in yourself, and create real confidence",
            "author": "Mel Robbins"
        },
        {
            "quote": "There is something in the human spirit that will survive and prevail, there is a tiny and brilliant light burning in the heart of man that will not go out no matter how dark the world becomes",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "A word of encouragement from a teacher to a child can change a life. A word of encouragement from a spouse can save a marriage. A word of encouragement from a leader can inspire a person to reach her potential. John C",
            "author": "Maxwell"
        },
        {
            "quote": "Treat a man as he is and he will remain as he is. Treat a man as he can and should be and he will become as he can and should be. Stephen R",
            "author": "Covey (The 7 Habits of Highly Effective People, Amazon book)"
        },
        {
            "quote": "When you have something you want to do in your life: Just fuc*ing do it. Don’t second guess yourself, don’t overthink it. Go with your instincts and have a bias to action",
            "author": "Justin Kan"
        },
        {
            "quote": "Some people spend their whole lives waiting for the sound of a starting gun that never goes off. Don’t wait. Pull the trigger yourself",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Replace every \"what if\" with \"why the hell not?\"",
            "author": "Mel Robbins"
        },
        {
            "quote": "So far you’ve survived 100% of your worst days. You’re doing great",
            "author": "Unknown"
        },
        {
            "quote": "There is hardship in everything except eating pancakes",
            "author": "Charles Spurgeon"
        },
        {
            "quote": "Almost everything will work again if you unplug it for a few minutes, including you",
            "author": "Anne Lamott"
        },
        {
            "quote": "Courage in the path is what makes the path manifest itself",
            "author": "Paulo Coelho"
        },
        {
            "quote": "You either walk inside your own story and own it, or you stand outside your story and hustle for your worthiness",
            "author": "Brené Brown"
        },
        {
            "quote": "What if everything you are going through is preparing you for what you asked for?",
            "author": "Justin Perry"
        },
        {
            "quote": "We are like the little branch that quivers during a storm, doubting our strength and forgetting we are the tree – deeply rooted to withstand all of life’s upheavals",
            "author": "Dodinsky"
        },
        {
            "quote": "The more you hope, the more you suffer. The more you suffer and keep going, the closer you get to your goal",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The darkest night that ever fell upon the earth never hid the light, never put out the stars. It only made the stars more keenly, kindly glancing, as if in protest against the darkness",
            "author": "George Eliot"
        },
        {
            "quote": "We deserve some respect. You deserve some respect. You are important to other people, as much as to yourself. You have some vital role to play in the unfolding destiny of the world",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Everything in life is a mind game! Whenever we get swept under by life’s dramas, large and small, we are forgetting that no matter how bad the pain gets, no matter how harrowing the torture, all bad things end",
            "author": "David Goggins (Can’t Hurt Me, Amazon book)"
        },
        {
            "quote": "Stop making excuses. Stop being a victim. Take personal responsibility. Hold yourself accountable. Get comfortable with the uncomfortable. And finally, make your dreams come true",
            "author": "David Goggins"
        },
        {
            "quote": "",
            "author": "Don’t you know that day dawns after night, showers displace drought, and spring and summer follow winter? Then, have hope! Hope forever, for God will not fail you! Charles Spurgeon"
        },
        {
            "quote": "God uses suffering as a whetstone, to make men sharp with",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "Curious that we spend more time congratulating people who have succeeded than encouraging people who have not",
            "author": "Neil deGrasse Tyson"
        },
        {
            "quote": "We have to continually be jumping off cliffs and developing our wings on the way down",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "Effort, not genetics, is within your control",
            "author": "Shane Parrish"
        },
        {
            "quote": "Next to trying and winning, the best thing is trying and failing",
            "author": "Lucy Maud Montgomery"
        },
        {
            "quote": "What is defeat? Nothing but education; nothing but the first steps to something better",
            "author": "Wendell Phillips"
        },
        {
            "quote": "Nobody starts with all the answers. The path to the summit is not fully visible from base camp",
            "author": "James Clear"
        },
        {
            "quote": "A fool’s answer is to work harder. A wise man stops, reflects, and simply takes the right direction",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Have patience. Wait until the mud settles and the water is clear. Remain unmoving until right action arises by itself",
            "author": "Lao Tzu"
        },
        {
            "quote": "Do not struggle. Go with the flow of things, and you will find yourself at one with the mysterious unity of the Universe",
            "author": "Zhuangzi"
        },
        {
            "quote": "On the path to successful action, we will fail – possibly many times. And that’s okay. It can be a good thing, even. Action and failure are two sides of the same coin. One doesn’t come without the other",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Dispelling dread isn’t a matter of trying to forget about washing dishes. It is realizing that in actual fact you only have one dish to wash, ever: this one; only one step to take, ever: this one. And that is Zen",
            "author": "Alan Watts"
        },
        {
            "quote": "When life is good, do not take it for granted. It will pass. When life falls apart, this too will pass. Life will have its unexpected turns",
            "author": "Ajahn Brahm"
        },
        {
            "quote": "Learn from your past experiences, but don’t get stuck in them. Your past should be a teacher, not a jailer. Don’t squander the present dueling with the shadows of the past. This moment is alive with possibility",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Accepting the inevitable is the beginning of strength and freedom. Embrace all chaos that is out of your control. This is how it is. Why should it be otherwise? Move the levers that are within your grasp. Sharpen the blade of will. Strike with precision. Accept and endure",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Nothing is ever as it seems. What looks bad today, can be a blessing tomorrow",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Where you stumble and fall, there you will find gold",
            "author": "Joseph Campbell"
        },
        {
            "quote": "I did get knocked down flat in front of the whole world, and I rose. I didn’t run away – I rose right where I’d been knocked down. And then that’s how you get to know yourself. You say, hmm, I can get up! I have enough of life in me to make somebody jealous enough to want to knock me down. I have so much courage in me that I have the effrontery, the incredible gall to stand up. That’s it. That’s how you get to know who you are",
            "author": "Maya Angelou"
        },
        {
            "quote": "Your self-worth grows when you fight for something you love",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "If you know your true worth, you do not need anyone else to confirm it",
            "author": "Alan Cohen"
        },
        {
            "quote": "Your self-worth is determined by you. You don’t have to depend on someone to tell you who you are",
            "author": "Beyoncé Knowles"
        },
        {
            "quote": "Be a good person, but don’t waste your time trying to prove it",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Asking for what you need is proof of self-worth",
            "author": "Amanda Goetz"
        },
        {
            "quote": "Your sense of self-worth comes from you alone — never the opinion of others",
            "author": "Robert Greene"
        },
        {
            "quote": "Don’t waste a second of your time convincing other people you’re worth loving",
            "author": "Atticus"
        },
        {
            "quote": "I prefer to be true to myself, even at the hazard of incurring the ridicule of others, rather than to be false, and to incur my own abhorrence",
            "author": "Frederick Douglass"
        },
        {
            "quote": "You can’t be successful and loved by everyone. Choose wisely",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Go all in on yourself",
            "author": "Jack Butcher"
        },
        {
            "quote": "Only make decisions that support your self-image, self-esteem, and self-worth",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Strong people have a strong sense of self-worth and self-awareness; they don’t need the approval of others. Roy T",
            "author": "Bennett"
        },
        {
            "quote": "True abundance isn’t based on our net worth, it’s based on our self-worth",
            "author": "Gabrielle Bernstein"
        },
        {
            "quote": "You are not what you’ve done. You are what you keep doing",
            "author": "Jack Butcher"
        },
        {
            "quote": "Someone who doesn’t care, can’t be hurt",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The only opinion of me that I care for is my own, and the only timeframe is now",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Self-worth comes from one thing – thinking that you are worthy",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Your self-worth has nothing to do with your craft or calling, and everything to do with how you treat yourself",
            "author": "Kris Carr"
        },
        {
            "quote": "All you can do in regard to your own life is choose the best path that you believe in",
            "author": "Ichiro Kishimi"
        },
        {
            "quote": "Few people have the wisdom to prefer the criticism that would do them good, to the praise that deceives them",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "As a mountain of rock is unshaken by wind, so also, the wise are unperturbed by blame or by praise",
            "author": "The Dhammapada"
        },
        {
            "quote": "Those who do not attempt to appear more than they are but are simply themselves, stand out as remarkable and are the only ones who truly make a difference in this world",
            "author": "Eckhart Tolle (A New Earth, Amazon book)"
        },
        {
            "quote": "Trust yourself. At the root, at the core, there is pure sanity, pure openness. Don’t trust what you have been taught, what you think, what you believe, what you hope. Deeper than that, trust the silence of your being",
            "author": "Gangaji"
        },
        {
            "quote": "Those who realize the self are always satisfied. Having found the source of joy and fulfillment, they no longer seek happiness from the external world. Happiness can only be found within the self",
            "author": "Bhagavad Gita"
        },
        {
            "quote": "A total acceptance of yourself brings about a total transcendence of yourself",
            "author": "Adyashanti"
        },
        {
            "quote": "The most common form of despair is not being who you are",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "You respect yourself the day you no longer seek validation from others",
            "author": "@orangebook_"
        },
        {
            "quote": "Our sense of self-worth is the single most important determinant of the health, abundance, and joy we allow into our lives",
            "author": "Dan Millman"
        },
        {
            "quote": "This self-respect and sense of self-worth, the innermost armament of the soul, lies at the heart of humanness; to be deprived of it is to be dehumanized, to be cleaved from, and cast below, mankind",
            "author": "Laura Hillenbrand"
        },
        {
            "quote": "Rely upon yourself. Teach yourself. Accompany yourself. Have talks with yourself. Scold yourself. Commiserate with yourself. Work with yourself. Create art yourself. Inspire yourself. Take long walks with yourself. See yourself. Know yourself. Seek no other human in this world",
            "author": "Kapil Gupta"
        },
        {
            "quote": "You are not responsible for other people’s opinions, feelings, or perceptions of you. They own that, not you",
            "author": "Shane Parrish"
        },
        {
            "quote": "Focus on others and lose control. Focus on yourself and gain it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Most people go a majority of their life without even knowing who they are or what they want. Spend time with yourself",
            "author": "Thibaut"
        },
        {
            "quote": "Being honest with who you are is a superpower. The more honest you are with yourself, the less anyone else can hurt you",
            "author": "Matthew Kobach"
        },
        {
            "quote": "Dig within. There lies the wellspring of good: ever dig, and it will ever flow",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "To go wrong in one’s own way is better than to go right in someone else’s",
            "author": "Fyodor Dostoevsky"
        },
        {
            "quote": "We cannot rise higher than our thought of ourselves",
            "author": "Orison Swett Marden"
        },
        {
            "quote": "No one can make you feel inferior without your consent",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "How we treat others is a reflection of how we think about ourselves. John C",
            "author": "Maxwell"
        },
        {
            "quote": "Self-worth sets the standard that life meets",
            "author": "Jewel"
        },
        {
            "quote": "Our beliefs about what we are and what we can be, precisely determine what we will be",
            "author": "Tony Robbins"
        },
        {
            "quote": "When your self-worth goes up, your net worth goes up with it",
            "author": "Mark Victor Hansen"
        },
        {
            "quote": "I have no right to say or do anything that diminishes a man in his own eyes. What matters is not what I think of him but what he thinks of himself. Hurting a man in his dignity is a crime",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "quote": "If you have an idea that you genuinely think is good, don’t let some idiot talk you out of it",
            "author": "Stan Lee (Marvel)"
        },
        {
            "quote": "You cannot be lonely if you like the person you’re alone with",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Lend yourself to others, but give yourself to yourself",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "What a man thinks of himself, that it is which determines, or rather indicates his fate",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Make the most of yourself, for that is all there is of you",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Thousands of geniuses live and die undiscovered — either by themselves or by others",
            "author": "Mark Twain"
        },
        {
            "quote": "How can a man come to know himself? Never by thinking, but by doing. Try to do your duty and you will know at once what you are worth",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Treat people as if they were what they ought to be and you help them to become what they are capable of being",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Lovers, travellers, and poets will give money to be heard",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "He that respects himself is safe from others; he wears a coat of mail that none can pierce",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "We cannot think of being acceptable to others until we have first proven acceptable to ourselves",
            "author": "Malcolm X"
        },
        {
            "quote": "They cannot take away our self-respect if we do not give it to them",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "What you see and what you hear depends a great deal on where you are standing. It also depends on what sort of person you are. C.S",
            "author": "Lewis"
        },
        {
            "quote": "We only confess our little faults to persuade people that we have no big ones",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "To laugh at yourself is to love yourself",
            "author": "Mickey Mouse (Disney)"
        },
        {
            "quote": "Respect yourself and others will respect you",
            "author": "Confucius"
        },
        {
            "quote": "Bet on yourself",
            "author": "Anthony Pompliano"
        },
        {
            "quote": "Make yourself a priority",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Be you or be commoditized",
            "author": "Jack Butcher"
        },
        {
            "quote": "I am not a has-been. I am a will be",
            "author": "Lauren Bacall"
        },
        {
            "quote": "Knowing yourself makes living easier",
            "author": "Thibaut"
        },
        {
            "quote": "Free yourself from others’ versions of you",
            "author": "Angela Jiang"
        },
        {
            "quote": "There’s nothing to prove",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You are whatever you tell yourself you are",
            "author": "Shane Parrish"
        },
        {
            "quote": "How you spend your time defines who you are",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "You are underestimating the power of your voice",
            "author": "Jack Butcher"
        },
        {
            "quote": "Do not live to satisfy the expectations of others",
            "author": "Ichiro Kishimi"
        },
        {
            "quote": "Be proud to wear you",
            "author": "Dodinsky"
        },
        {
            "quote": "Those who try to put you down are already below you",
            "author": "Gal Shapira"
        },
        {
            "quote": "You want to find your voice? Shut out everyone else’s",
            "author": "Brian Norgard"
        },
        {
            "quote": "The less you care about validation, the more you grow",
            "author": "@orangebook_"
        },
        {
            "quote": "The smartest people never take themselves too seriously",
            "author": "@orangebook_"
        },
        {
            "quote": "If they don’t know you personally don’t take it personal",
            "author": "Gal Shapira"
        },
        {
            "quote": "Just be yourself every single day, it’s the best role you’ll ever have",
            "author": "Thibaut"
        },
        {
            "quote": "The one thing you can’t give up on is yourself",
            "author": "Brian Norgard"
        },
        {
            "quote": "Prove that you believe in yourself by investing in your dreams",
            "author": "Mel Robbins"
        },
        {
            "quote": "Action is a high road to self-confidence and esteem",
            "author": "Bruce Lee"
        },
        {
            "quote": "The path of least resistance will never make you proud",
            "author": "Tony Robbins"
        },
        {
            "quote": "We all have different gifts, so we all have different ways of saying to the world who we are",
            "author": "Fred Rogers"
        },
        {
            "quote": "Drop the idea of becoming someone, because you are already a masterpiece. You cannot be improved. You have only to come to it, to know it, to realize it",
            "author": "Osho"
        },
        {
            "quote": "Your sense of self-worth should not come from the chance of your birth, but from the things you accomplish. You cannot be born great, you can only become great",
            "author": "Matthew Kobach"
        },
        {
            "quote": "Whenever you should doubt your self-worth, remember the lotus flower. Even though it plunges to life from beneath the mud, it does not allow the dirt that surrounds it to affect its growth or beauty",
            "author": "Suzy Kassem"
        },
        {
            "quote": "The first step to accepting yourself is to simply become comfortable being with yourself. There is a benefit to sitting in silence for a few moments each day. It’s difficult to work through internal baggage when you are constantly receiving external stimuli",
            "author": "James Clear (See also: love yourself quotes)"
        },
        {
            "quote": "Your ideas are valuable. Your success is valuable. Your failure is valuable. Your process is valuable. Your experience is valuable",
            "author": "Jack Butcher"
        },
        {
            "quote": "Every woman that finally figured out her worth, has picked up her suitcases of pride and boarded a flight to freedom, which landed in the valley of change. Shannon L",
            "author": "Alder"
        },
        {
            "quote": "Don’t play the game. Just do your own things. Just do the right things",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Accept and acknowledge your own brilliance. Stop waiting for others to tell you how great you are! Believe it for yourself",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "A star does not compete with other stars around it; it just shines",
            "author": "Matshona Dhliwayo"
        },
        {
            "quote": "The best ones often feel like outsiders. Makes sense. Nothing great is created from conformity",
            "author": "Kamal Ravikant"
        },
        {
            "quote": "A person can grow only as much as his horizon allows",
            "author": "John Powell"
        },
        {
            "quote": "By nature we are wise, kind, powerful, fearless, and absolutely unlimited",
            "author": "Byron Katie"
        },
        {
            "quote": "It ain’t what they call you, it’s what you answer to. W.C",
            "author": "Fields"
        },
        {
            "quote": "Be humble, for you are made of dung. Be noble, for you are made of stars",
            "author": "Serbian saying"
        },
        {
            "quote": "If we had no faults we should not take so much pleasure in noting those of others",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "We have not the courage to say generally that we have no faults, and that our enemies have no good qualities; but in fact we are not far from believing so",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "When the fight begins within himself, a man’s worth something",
            "author": "Robert Browning"
        },
        {
            "quote": "Self-worth is everything. Without it life is a misery",
            "author": "Julie Walters"
        },
        {
            "quote": "If you know what you want, and will be content with it, you can be trusted. But if you do not know, your desires are limitless and no one can tell how to deal with you. Nothing satisfies an individual incapable of enjoyment",
            "author": "Alan Watts"
        },
        {
            "quote": "Deep down, no one needs/has to understand you, sometimes you got to go through the darkness and face yourself multiple times to gain your own inner clarity",
            "author": "@trey_wing6"
        },
        {
            "quote": "There are two types of people: those who lead a virtuous life and those who virtue signal. They are never the same",
            "author": "Sven Schnieders"
        },
        {
            "quote": "What we find beautiful and what we see as attractive are indicators of what we crave in order to become properly ‘whole’",
            "author": "Alain de Botton"
        },
        {
            "quote": "There is something at once sobering and absurd in the extent to which we are lifted by the attentions of others and sunk by their disregard",
            "author": "Alain de Botton"
        },
        {
            "quote": "What is so frightening is the extent to which we may idealize others when we have such trouble tolerating ourselves",
            "author": "Alain de Botton (Essays In Love, Amazon book)"
        },
        {
            "quote": "What kills us isn’t one big thing, but thousands of tiny obligations we can’t turn down for fear of disappointing others",
            "author": "Alain de Botton"
        },
        {
            "quote": "It’s arrogant to believe the universe has singled you out for either special blessing or curse",
            "author": "Ed Latimore"
        },
        {
            "quote": "Although men flatter themselves with their great actions, they are not so often the result of a great design as of chance",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "To establish ourselves in the world we do everything to appear as if we were established",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "When not prompted by vanity we say little",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "Learn to listen but learn to be indifferent too",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t rush, it takes time to grow into who you are",
            "author": "Lalah Delia"
        },
        {
            "quote": "We should gain more by letting the world see what we are than by trying to seem what we are not",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "Whatever your plan, you never invest your own self-worth in its ultimate success or failure",
            "author": "Wayne Dyer"
        },
        {
            "quote": "People who grow want the truth. The others want their beliefs validated",
            "author": "@orangebook_"
        },
        {
            "quote": "You are educated once you start thinking independently without seeking anyone’s validation",
            "author": "@orangebook_"
        },
        {
            "quote": "A healthy feeling of inferiority is not something that comes from comparing oneself to others; it comes from one’s comparison with one’s ideal self",
            "author": "Ichiro Kishimi & Fumitake Koga (The Courage to be Disliked, Amazon book)"
        },
        {
            "quote": "A lot of growing up is learning to shift the responsibility from the other to the self",
            "author": "Brian Koppelman"
        },
        {
            "quote": "The less you care what they think, the more your self-worth flowers",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "One understands one’s personal worth when one no longer identifies or defines one’s self in terms of these transient things",
            "author": "Anthony de Mello"
        },
        {
            "quote": "If you get the inside right, the outside will fall into place. Primary reality is within; secondary reality without",
            "author": "Eckhart Tolle (The Power of Now, Amazon book)"
        },
        {
            "quote": "No one pays any attention to your mistakes. They are focused on their own",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "You will earn the respect of all men if you begin by earning the respect of yourself",
            "author": "Musonius Rufus"
        },
        {
            "quote": "Sever the ignorant doubt in your heart with the sword of self-knowledge. Observe your discipline, arise",
            "author": "Bhagavad Gita"
        },
        {
            "quote": "Nobody is superior, nobody is inferior, but nobody is equal either. People are simply unique, incomparable",
            "author": "Osho"
        },
        {
            "quote": "I do not live for what the world thinks of me, but for what I think of myself",
            "author": "Jack London"
        },
        {
            "quote": "Work out your own salvation. Do not depend on others",
            "author": "Buddha"
        },
        {
            "quote": "The privilege of a lifetime is being who you are",
            "author": "Joseph Campbell"
        },
        {
            "quote": "Only the wisest and stupidest of men never change",
            "author": "Confucius"
        },
        {
            "quote": "Intelligence is the ability to adapt to change",
            "author": "Stephen Hawking"
        },
        {
            "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world",
            "author": "Anne Frank"
        },
        {
            "quote": "To improve is to change; to be perfect is to change often",
            "author": "Winston Churchill"
        },
        {
            "quote": "One day or day one. You decide",
            "author": "Unknown"
        },
        {
            "quote": "Today was good. Today was fun. Tomorrow is another one. Dr",
            "author": "Seuss"
        },
        {
            "quote": "If we don’t change, we don’t grow. If we don’t grow, we aren’t really living",
            "author": "Gail Sheehy"
        },
        {
            "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced",
            "author": "James Baldwin"
        },
        {
            "quote": "Let him that would move the world first move himself",
            "author": "Socrates"
        },
        {
            "quote": "Love change, fear staying the same",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Change the way you look at things and the things you look at change",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Life will only change when you become more committed to your dreams than you are to your comfort zone",
            "author": "Billy Cox"
        },
        {
            "quote": "The art of life lies in a constant readjustment to our surrounding",
            "author": "Kakuzo Okakura (The Book Of Tea)"
        },
        {
            "quote": "People wish to be settled; only as far as they are unsettled is there any hope for them",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "In any given moment we have two options: to step forward into growth or step back into safety",
            "author": "Abraham Maslow"
        },
        {
            "quote": "When we are no longer able to change a situation, we are challenged to change ourselves",
            "author": "Viktor Frankl"
        },
        {
            "quote": "Nothing is so painful to the human mind as a great and sudden change",
            "author": "Mary Wollstonecraft Shelley"
        },
        {
            "quote": "All great changes are preceded by chaos",
            "author": "Deepak Chopra"
        },
        {
            "quote": "If I am an advocate for anything, it is to move. As far as you can, as much as you can. Across the ocean, or simply across the river",
            "author": "Anthony Bourdain"
        },
        {
            "quote": "Progress is impossible without change, and those who cannot change their minds cannot change anything",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Nothing happens unless something is moved",
            "author": "Albert Einstein"
        },
        {
            "quote": "When the winds of change blow, some people build walls and others build windmills",
            "author": "Chinese proverb"
        },
        {
            "quote": "Life is a process of becoming, a combination of states we have to go through. Where people fail is that they wish to elect a state and remain in it. This is a kind of death",
            "author": "Anais Nin"
        },
        {
            "quote": "Lack of emotion causes lack of progress and lack of motivation",
            "author": "Tony Robbins"
        },
        {
            "quote": "Change your thoughts and you change your world",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "Everyone thinks of changing the world, but no one thinks of changing himself",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "Only I can change my life. No one can do it for me",
            "author": "Carol Burnett"
        },
        {
            "quote": "The secret of change is to focus all of your energy, not on fighting the old, but on building the new",
            "author": "Socrates (Dan Millman, Way of the Peaceful Warrior)"
        },
        {
            "quote": "You will never know yourself completely. You are life. You are ever changing. And that’s fine. Just keep going",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The most beautiful and profound way to change yourself is to accept yourself completely, as imperfect as you are",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "That is at bottom the only courage that is demanded of us: to have courage for the most strange, the most singular and the most inexplicable that we may encounter",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails",
            "author": "William Arthur Ward"
        },
        {
            "quote": "The art of progress is to preserve order amid change and to preserve change amid order",
            "author": "Alfred North Whitehead"
        },
        {
            "quote": "The only person you are destined to become is the person you decide to be",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Stop being afraid of what could go wrong, and start being excited about what could go right",
            "author": "Tony Robbins"
        },
        {
            "quote": "After you’ve done a thing the same way for two years, look it over carefully. After five years, look at it with suspicion. And after ten years, throw it away and start all over",
            "author": "Alfred Edward Perlman"
        },
        {
            "quote": "What can we take on trust in this uncertain life? Happiness, greatness, pride — nothing is secure, nothing keeps",
            "author": "Euripides"
        },
        {
            "quote": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly",
            "author": "Henri Bergson"
        },
        {
            "quote": "If you want to make enemies, try to change something",
            "author": "Woodrow Wilson"
        },
        {
            "quote": "Sometimes the winds of change are a hurricane",
            "author": "Derek Sivers"
        },
        {
            "quote": "I didn’t get there by wishing for it or hoping for it, but by working for it",
            "author": "Estée Lauder"
        },
        {
            "quote": "If you don’t like something, change it. If you can’t change it, change your attitude",
            "author": "Maya Angelou"
        },
        {
            "quote": "Things do not change; we change",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples",
            "author": "Mother Teresa"
        },
        {
            "quote": "You must be the change you wish to see in the world",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Open your arms to change, but don’t let go of your values",
            "author": "Dalai Lama"
        },
        {
            "quote": "A fanatic is one who can’t change his mind and won’t change the subject",
            "author": "Winston Churchill"
        },
        {
            "quote": "The dogmas of the quiet past, are inadequate to the stormy present. The occasion is piled high with difficulty, and we must rise with the occasion. As our case is new, so we must think anew and act anew",
            "author": "Abraham Lincoln (Annual message to Congress, December 1, 1862)"
        },
        {
            "quote": "If you always do what you’ve always done, you’ll always get what you’ve always got",
            "author": "Henry Ford"
        },
        {
            "quote": "They must often change, who would be constant in happiness or wisdom",
            "author": "Confucius"
        },
        {
            "quote": "The ones who are crazy enough to think they can change the world are the ones who do",
            "author": "Steve Jobs"
        },
        {
            "quote": "You cannot step twice into the same river, for other waters are continually flowing in",
            "author": "Heraclitus"
        },
        {
            "quote": "Unless someone like you cares a whole awful lot, nothing is going to get better. It’s not. Dr",
            "author": "Seuss"
        },
        {
            "quote": "Don’t spend time beating on a wall, hoping to transform it into a door",
            "author": "Coco Chanel"
        },
        {
            "quote": "I am always doing that which I can not do, in order that I may learn how to do it",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Loyalty to a petrified opinion never yet broke a chain or freed a human soul",
            "author": "Mark Twain"
        },
        {
            "quote": "Never doubt that a small group of thoughtful, committed, citizens can change the world. Indeed, it is the only thing that ever has",
            "author": "Margaret Mead"
        },
        {
            "quote": "Part 1. I am not an advocate for frequent changes in laws and constitutions, but laws and institutions must go hand in hand with the progress of the human mind",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "Part 2. As that becomes more developed, more enlightened, as new discoveries are made, new truths discovered and manners and opinions change, with the change of circumstances, institutions must advance also to keep pace with the times",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "You can judge your age by the amount of pain you feel when you come in contact with a new idea. Pearl S",
            "author": "Buck"
        },
        {
            "quote": "I’m not interested in preserving the status quo; I want to overthrow it",
            "author": "Niccolo Machiavelli"
        },
        {
            "quote": "Few will have the greatness to bend history itself; but each of us can work to change a small portion of events, and in the total of all those acts will be written the history of this generation. Robert F",
            "author": "Kennedy"
        },
        {
            "quote": "Change will not come if we wait for some other person or if we wait for some time. We are the ones we’ve been waiting for",
            "author": "Barack Obama"
        },
        {
            "quote": "The most important thing to do if you find yourself in a hole is to stop digging",
            "author": "Warren Buffett"
        },
        {
            "quote": "A person who never made a mistake never tried anything new",
            "author": "Albert Einstein"
        },
        {
            "quote": "All of us, every single year, we’re a different person. I don’t think we’re the same person all our lives",
            "author": "Steven Spielberg"
        },
        {
            "quote": "You don’t learn to walk by following rules. You learn by doing and by falling over",
            "author": "Richard Branson (Virgin)"
        },
        {
            "quote": "Believe you can and you’re halfway there",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "If opportunity doesn’t knock, build a door",
            "author": "Milton Berle"
        },
        {
            "quote": "Your past does not equal your future",
            "author": "Tony Robbins"
        },
        {
            "quote": "Our only security is our ability to change",
            "author": "John Lilly"
        },
        {
            "quote": "All is flux; nothing stays still",
            "author": "Heraclitus"
        },
        {
            "quote": "All things change; nothing perishes",
            "author": "Ovid"
        },
        {
            "quote": "It is impossible for a man to learn what he thinks he already knows",
            "author": "Epictetus"
        },
        {
            "quote": "Think progress, not perfection",
            "author": "Ryan Holiday"
        },
        {
            "quote": "The universe is transformation; our life is what our thoughts make it",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Opportunities are usually disguised as hard work, so most people don’t recognize them",
            "author": "Ann Landers"
        },
        {
            "quote": "All good things must come to an end",
            "author": "Geoffrey Chaucer"
        },
        {
            "quote": "Change is inevitable. Change is constant",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "Enter new waters",
            "author": "Robert Greene"
        },
        {
            "quote": "Life is a progress, and not a station",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "People change. Memories don’t",
            "author": "Unknown"
        },
        {
            "quote": "Old ways won’t open new doors",
            "author": "Unknown"
        },
        {
            "quote": "One small positive thought can change your whole day",
            "author": "Unknown"
        },
        {
            "quote": "The world is changed by your example, not by your opinion",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People change and forget to tell each other",
            "author": "Lillian Hellman"
        },
        {
            "quote": "The human mind always makes progress, but it is a progress in spirals",
            "author": "Madame de Staël"
        },
        {
            "quote": "Become a student of change. It is the only thing that will remain constant. Anthony J",
            "author": "D’Angelo"
        },
        {
            "quote": "Change is the end result of all true learning",
            "author": "Leo Buscaglia"
        },
        {
            "quote": "Change always comes bearing gifts",
            "author": "Price Pritchett"
        },
        {
            "quote": "Change alone is eternal, perpetual, immortal",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Everything comes to pass, nothing comes to stay",
            "author": "Matthew Flickstein"
        },
        {
            "quote": "Don’t wait for the right opportunity, create it",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "If there is no struggle, there is no progress",
            "author": "Frederick Douglass"
        },
        {
            "quote": "Your life does not get better by chance, it gets better by change",
            "author": "Jim Rohn"
        },
        {
            "quote": "We can change our lives. We can do, have, and be exactly what we wish",
            "author": "Tony Robbins"
        },
        {
            "quote": "We made the world we’re living in and we have to make it over",
            "author": "James Baldwin"
        },
        {
            "quote": "If you want peace, be above your desires. If you want meaning, fight for something important to you",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "What you must do now is to adapt fast. The world belongs to those who can change fast",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "If you never did you should. These things are fun, and fun is good. Dr",
            "author": "Seuss"
        },
        {
            "quote": "You’re off to great places! Today is your day! Your mountain is waiting, So get on your way! Dr",
            "author": "Seuss"
        },
        {
            "quote": "You’ll be on your way up! You’ll be seeing great sights! You’ll join the high fliers who soar to high heights. Dr",
            "author": "Seuss"
        },
        {
            "quote": "Every day of our lives, we are on the verge of making those slight changes that would make all the difference",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "The more you adapt, the more interesting you are",
            "author": "Martha Stewart"
        },
        {
            "quote": "The most important thing to remember is this: To be ready at any moment to give up what you are for what you might become. W.E.B",
            "author": "Du Bois"
        },
        {
            "quote": "What man actually needs is not a tensionless state but rather the striving and struggling for some goal worthy of him. What he needs is not the discharge of tension at any cost, but the call of a potential meaning waiting to be fulfilled by him",
            "author": "Victor Frankl"
        },
        {
            "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world",
            "author": "Harriet Tubman"
        },
        {
            "quote": "I’d rather regret the things I’ve done than regret the things I haven’t done",
            "author": "Lucille Ball"
        },
        {
            "quote": "We have a hunger of the mind which asks for knowledge of all around us, and the more we gain, the more is our desire; the more we see, the more we are capable of seeing",
            "author": "Maria Mitchell"
        },
        {
            "quote": "The world is round and the place which may seem like the end may also be the beginning",
            "author": "Ivy Baker Priest"
        },
        {
            "quote": "Continuity gives us roots; change gives us branches, letting us stretch and grow and reach new heights. Pauline R",
            "author": "Kezer"
        },
        {
            "quote": "Every positive change in your life begins with a clear, unequivocal decisions that you are going to either do something or stop doing something",
            "author": "Unknown"
        },
        {
            "quote": "Embrace uncertainty. Some of the most beautiful chapters in our lives won’t have a title until much later",
            "author": "Bob Goff"
        },
        {
            "quote": "Sometimes the smallest step in the right direction can be the biggest step of your life",
            "author": "Naeem Callaway"
        },
        {
            "quote": "Change is hard at first, messy in the middle and gorgeous at the end",
            "author": "Unknown"
        },
        {
            "quote": "What the caterpillar calls the end of the world, the master calls a butterfly",
            "author": "Richard Bach"
        },
        {
            "quote": "The bamboo that bends is stronger than the oak that resists",
            "author": "Japanese proverb"
        },
        {
            "quote": "A scholar who loves comfort is not fit to be called a scholar",
            "author": "Confucius"
        },
        {
            "quote": "You cannot change what you are, only what you do",
            "author": "Philip Pullman"
        },
        {
            "quote": "Everybody wants to change others. Nobody wants to be changed",
            "author": "Naval Ravikant"
        },
        {
            "quote": "If you have always done it that way, it is probably wrong",
            "author": "Charles Kettering"
        },
        {
            "quote": "Amateurs see change coming and become scared. Geniuses seek change and arrive at flow the closer they get to truth",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Progress is deciding what to stop doing",
            "author": "Jack Butcher"
        },
        {
            "quote": "Growth requires both obsession and objectivity. The obsession to do things we don’t know are going to work. The objectivity to change things when they don’t",
            "author": "Jack Butcher"
        },
        {
            "quote": "Thinking is by far the most underrated activity. People consider it \"unproductive\" to sit on a bench and think. So they spend their lives doing things they never thought through. An hour of clear thinking, can yield a conclusion that changes your life",
            "author": "Johnny Uzan"
        },
        {
            "quote": "You have to know who you are to grow your potential. But you have to grow in order to know who you are. John C",
            "author": "Maxwell"
        },
        {
            "quote": "I cannot say whether things will get better if we change; what I can say is they must change if they are to get better. Georg C",
            "author": "Lichtenberg"
        },
        {
            "quote": "We did not change as we grew older; we just became more clearly ourselves",
            "author": "Lynn Hall"
        },
        {
            "quote": "They always say time changes things, but you actually have to change them yourself",
            "author": "Andy Warhol"
        },
        {
            "quote": "All men make mistakes, but a good man yields when he knows his course is wrong, and repairs the evil. The only crime is pride",
            "author": "Sophocles"
        },
        {
            "quote": "Every possession and every happiness is but lent by chance for an uncertain time, and may therefore be demanded back the next hour",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Do I contradict myself? Very well, then, I contradict myself; I am large – I contain multitudes",
            "author": "Walt Whitman"
        },
        {
            "quote": "If you don’t like change, you’re going to like irrelevance even less",
            "author": "General Eric Shinseki"
        },
        {
            "quote": "It is not the strongest of the species that survive, nor the most intelligent, but the one most responsive to change",
            "author": "Charles Darwin"
        },
        {
            "quote": "Time changes everything except something within us which is always surprised by change",
            "author": "Thomas Hardy"
        },
        {
            "quote": "Nothing is absolute. Everything changes, everything moves, everything revolves, everything flies and goes away",
            "author": "Frida Kahlo"
        },
        {
            "quote": "Everything will be alright does not mean everything will stay the same",
            "author": "Unknown"
        },
        {
            "quote": "The 3 C’s in life: Choice, Chance, Change. You must make the Choice, to take the Chance, if you want anything in life to Change",
            "author": "Unknown"
        },
        {
            "quote": "Do not waste time on things you cannot change or influence",
            "author": "Robert Greene"
        },
        {
            "quote": "Every ultimate fact is only the first of a new series… The new statement is always hated by the old, and, to those dwelling in the old, comes like an abyss of skepticism",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "You must learn a new way to think before you can master a new way to be",
            "author": "Marianne Williamson"
        },
        {
            "quote": "Those who expect moments of change to be comfortable and free of conflict have not learned their history",
            "author": "Joan Wallach Scott"
        },
        {
            "quote": "The man who never alters his opinion is like standing water, and breeds reptiles of the mind",
            "author": "William Blake"
        },
        {
            "quote": "Stubbornness does have its helpful features. You always know what you are going to be thinking tomorrow",
            "author": "Glen Beaman"
        },
        {
            "quote": "Consider how hard it is to change yourself and you’ll understand what little chance you have in trying to change others. Jacob M",
            "author": "Braude"
        },
        {
            "quote": "What you have become is the price you paid to get what you used to want",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "The wheel of change moves on, and those who were down go up and those who were up go down",
            "author": "Jawaharlal Nehru"
        },
        {
            "quote": "All change is not growth, as all movement is not forward",
            "author": "Ellen Glasgow"
        },
        {
            "quote": "You always have the choice between comfort and discomfort, mediocrity and growth, fitting in and standing out",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Why fit in when you were born to stand out? Dr",
            "author": "Seuss"
        },
        {
            "quote": "The only way that we can live, is if we grow. The only way that we can grow is if we change. The only way that we can change is if we learn. The only way we can learn is if we are exposed. And the only way that we can become exposed is if we throw ourselves out into the open. Do it. Throw yourself.",
            "author": "C. JoyBell C"
        },
        {
            "quote": "I have not ceased being fearful, but I have ceased to let fear control me",
            "author": "Erica Jong"
        },
        {
            "quote": "Where your fear is, there is your task",
            "author": "Carl Jung"
        },
        {
            "quote": "I have lived my life according to this principle: If I’m afraid of it, then I must do it",
            "author": "Erica Jong"
        },
        {
            "quote": "I believe in getting into hot water; it keeps you clean. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "A hero is no braver than an ordinary man, but he is brave five minutes longer",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen",
            "author": "Winston Churchill"
        },
        {
            "quote": "The more you are motivated by love, the more fearless and free your action will be",
            "author": "Dalai Lama"
        },
        {
            "quote": "Stand for something or you will fall for anything. Today’s mighty oak is yesterday’s nut that held its ground",
            "author": "Rosa Parks"
        },
        {
            "quote": "The important thing is this: To be able at any moment to sacrifice what we are for what we could become",
            "author": "Charles DuBois"
        },
        {
            "quote": "Courage starts with showing up and letting ourselves be seen",
            "author": "Brené Brown"
        },
        {
            "quote": "Do you have the courage to act outwardly on what you see inwardly. T.D",
            "author": "Jakes"
        },
        {
            "quote": "Courage means doing what’s right no matter what they say",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Courage is a love affair with the unknown",
            "author": "Osho"
        },
        {
            "quote": "First principle: never to let one’s self be beaten down by persons or by events",
            "author": "Marie Curie"
        },
        {
            "quote": "What would life be if we had no courage to attempt anything?",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "Courage is going from failure to failure without losing enthusiasm",
            "author": "Winston Churchill"
        },
        {
            "quote": "Always do the things you fear the most. Courage is an acquired taste, like caviar",
            "author": "Erica Jong"
        },
        {
            "quote": "Amateurs are scared – scared to be vulnerable and honest with themselves. Professionals feel like they are capable of handling almost anything. Shane Parrish (fs",
            "author": "blog)"
        },
        {
            "quote": "Lean into (not away from) what’s making you uncomfortable",
            "author": "Shane Parrish"
        },
        {
            "quote": "Will you dare to try and learn and grow? Or will you allow fear to take over? Life happens in the river, not on the shore",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t be ashamed to need help. Like a soldier storming a wall, you have a mission to accomplish",
            "author": "And if you’ve been wounded and you need a comrade to pull you up? So what? Marcus Aurelius"
        },
        {
            "quote": "I want to be in the arena. I want to be brave with my life. And when we make the choice to dare greatly, we sign up to get our asses kicked. We can choose courage or we can choose comfort, but we can’t have both. Not at the same time",
            "author": "Brené Brown"
        },
        {
            "quote": "It’s better to cross the line and suffer the consequences than to just stare at the line for the rest of your life",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Running away from the immediacy of our experience is like preferring death to life",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Accept in an unruffled spirit that which is inevitable",
            "author": "Seneca"
        },
        {
            "quote": "Let us not pray to be sheltered from dangers but to be fearless when facing them",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "The best way to neutralize our natural impatience is to cultivate a kind of pleasure in pain – like an athlete, you come to enjoy rigorous practice, pushing past your limits, and resisting the easy way out",
            "author": "Robert Greene"
        },
        {
            "quote": "The only alternative to a shuddering paralysis is to leap into action regardless of the consequences",
            "author": "Alan Watts"
        },
        {
            "quote": "Real courage is when you know you’re licked before you begin, but you begin anyway and see it through no matter what",
            "author": "Harper Lee (To Kill a Mockingbird)"
        },
        {
            "quote": "Having lived the life I’ve lived, and having seen the other side, not being afraid to attack what was in front of me, has made me happy",
            "author": "David Goggins"
        },
        {
            "quote": "Have the courage to be who you are, not what people expect you to be",
            "author": "David Goggins"
        },
        {
            "quote": "I beg you take courage; the brave soul can mend even disaster",
            "author": "Catherine the Great"
        },
        {
            "quote": "The hard choices – what we most fear doing, asking, saying – these are very often exactly what we most need to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Think of yourself as an explorer. You cannot find anything new if you are unwilling to leave the shore",
            "author": "Robert Greene"
        },
        {
            "quote": "Understand: we are all too afraid – of offending people, of stirring up conflict, of standing out from the crowd, of taking bold action",
            "author": "Robert Greene"
        },
        {
            "quote": "You can choose to let this thing bother you or let this be an adventure and welcome the challenge",
            "author": "Fred Rogers"
        },
        {
            "quote": "One isn’t necessarily born with courage, but one is born with potential. Without courage, we cannot practice any other virtue with consistency. We can’t be kind, true, merciful, generous, or honest",
            "author": "Maya Angelou"
        },
        {
            "quote": "The opposite for courage is not cowardice, it is conformity. Even a dead fish can go with the flow",
            "author": "Jim Hightower"
        },
        {
            "quote": "To stand up straight with your shoulders back is to accept the terrible responsibility of life, with eyes wide open",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Don’t avoid something frightening if it stands in your way",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Our fear of messing up should give way to the only real danger there is, that of never trying",
            "author": "Alain de Botton"
        },
        {
            "quote": "Courage is the power to let go of the familiar",
            "author": "Raymond Lindquist"
        },
        {
            "quote": "Courage is seeing too much comfort will make you weak",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Courage is a heart word. The root of the word courage is cor – the Latin word for heart. In one of its earliest forms, the word courage meant \"To speak one’s mind by telling all one’s heart\"",
            "author": "Brené Brown (I Thought It Was Just Me)"
        },
        {
            "quote": "Courage is the ladder on which all the other virtues mount",
            "author": "Clare Boothe Luce"
        },
        {
            "quote": "Courage is risking the known for the unknown, the familiar for the unfamiliar",
            "author": "Osho"
        },
        {
            "quote": "Courage is resistance to fear, mastery of fear – not absence of fear",
            "author": "Mark Twain"
        },
        {
            "quote": "Death is nothing, but to live defeated is to die every day",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "Life shrinks or expands in proportion to one’s courage",
            "author": "Anaïs Nin"
        },
        {
            "quote": "Be humble. Be hungry. And always be the hardest worker in the room",
            "author": "Dwayne Johnson (The Rock)"
        },
        {
            "quote": "A coward is incapable of exhibiting love; it is the prerogative of the brave",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Too many men are afraid of being fools",
            "author": "Henry Ford"
        },
        {
            "quote": "We ought to face our destiny with courage",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "No one can construct for you the bridge upon which precisely you must cross the stream of life, no one but you yourself alone",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "The strangest, most generous, and proudest of all virtues is true courage",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Failure is unimportant. It takes courage to make a fool of yourself",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Courage is not the absence of fear, but rather the assessment that something else is more important than fear. Franklin D",
            "author": "Roosevelt"
        },
        {
            "quote": "Don’t let the noise of others’ opinions drown out your own inner voice. Have the courage to follow your own heart and intuition",
            "author": "Steve Jobs"
        },
        {
            "quote": "He who is not courageous enough to take risks will accomplish nothing in life",
            "author": "Muhammad Ali"
        },
        {
            "quote": "Taking a new step, uttering a new word, is what people fear most",
            "author": "Fyodor Dostoevsky (Crime and Punishment)"
        },
        {
            "quote": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "I learned that courage was not the absence of fear, but the triumph over it",
            "author": "Nelson Mandela"
        },
        {
            "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Courage is the commitment to begin without any guarantee of success",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Efforts and courage are not enough without purpose and direction. John F",
            "author": "Kennedy"
        },
        {
            "quote": "It is not the strength of the body that counts, but the strength of the spirit. J.R.R",
            "author": "Tolkien"
        },
        {
            "quote": "Courage is being scared to death, but saddling up anyway",
            "author": "John Wayne"
        },
        {
            "quote": "Freedom lies in bold action",
            "author": "Robert Frost"
        },
        {
            "quote": "Courage, dear heart. C.S",
            "author": "Lewis (The Voyage of the Dawn Treader)"
        },
        {
            "quote": "Choose courage over comfort",
            "author": "Brené Brown (Dare to Lead)"
        },
        {
            "quote": "A king is one who fears nothing",
            "author": "Seneca"
        },
        {
            "quote": "The scared freeze. The brave try",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "All serious daring starts from within",
            "author": "Harriet Beecher Stowe"
        },
        {
            "quote": "Do one thing every day that scares you",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Courage is the only virtue you can’t fake",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "Fear is a reaction. Courage is a decision",
            "author": "Winston Churchill"
        },
        {
            "quote": "What is to give light must endure burning. Viktor E",
            "author": "Frankl"
        },
        {
            "quote": "No man is defeated unless he is discouraged",
            "author": "Bruce Lee"
        },
        {
            "quote": "Nobody learns what he can do except by trying",
            "author": "Seneca"
        },
        {
            "quote": "I won’t be intimidated, and I won’t be silenced",
            "author": "Meena Harris"
        },
        {
            "quote": "Getting over yourself offers exponential returns",
            "author": "Shane Parrish"
        },
        {
            "quote": "Yesterday I dared to struggle. Today I dare to win",
            "author": "Bernadette Devlin"
        },
        {
            "quote": "Either life entails courage, or it ceases to be life. E. M",
            "author": "Forster"
        },
        {
            "quote": "Creativity requires the courage to let go of certainties",
            "author": "Erich Fromm"
        },
        {
            "quote": "Vulnerability is our most accurate measurement of courage",
            "author": "Brené Brown"
        },
        {
            "quote": "It’s possible to transcend anything that doesn’t kill you",
            "author": "David Goggins (Can’t Hurt Me)"
        },
        {
            "quote": "Don’t let not knowing how it will end keep you from starting",
            "author": "Bob Goff"
        },
        {
            "quote": "Choose the great adventure of being brave and afraid. At the exact same time",
            "author": "Brené Brown (Dare to Lead)"
        },
        {
            "quote": "No one knows what he can do till he tries",
            "author": "Publius Syrus"
        },
        {
            "quote": "Most of us have far more courage than we ever dreamed we possessed",
            "author": "Dale Carnegie"
        },
        {
            "quote": "My courage always rises at every attempt to intimidate me",
            "author": "Jane Austen (Pride and Prejudice)"
        },
        {
            "quote": "Without dreams, there can be no courage. And without courage, there can be no action",
            "author": "Wim Wenders"
        },
        {
            "quote": "Self-knowledge leads to purpose. Purpose leads to motivation. Motivation leads to action. Taking action is brave",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "While you don’t control the outcome, you do control the effort",
            "author": "Shane Parrish"
        },
        {
            "quote": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations",
            "author": "Charles Swindoll"
        },
        {
            "quote": "Be bold. Be courageous. Never be afraid to speak up and speak out",
            "author": "John Lewis"
        },
        {
            "quote": "Change is often a silent inside job that requires patience and courage. Courage to be your self. Courage to resist negativity. Courage to go beyond your boundaries. Courage to take responsibility for your own life",
            "author": "Gordana Biernat"
        },
        {
            "quote": "A savage mindset is a conditioned mindset that knows quitting is not part of the plan. It knows that it has to find a way around any and all obstacles to complete the mission",
            "author": "Stay hard! David Goggins"
        },
        {
            "quote": "If you want to be one of the few to defy those trends in our ever-softening society, you will have to be willing to go to war with yourself and create a whole new identity, which requires an open mind",
            "author": "David Goggins (Can’t Hurt Me)"
        },
        {
            "quote": "Don’t limit expectations of yourself and settle for anything less than what you are truly capable of achieving",
            "author": "David Goggins"
        },
        {
            "quote": "To improve at something, consistently put yourself in an uncomfortable place. Start a startup, train for a marathon, or commit to writing every day. Get comfortable with being uncomfortable",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "Continue to be bold, courageous. Try to chose the wisest thing and once you’ve chosen the wisest thing go out and try to achieve it. Be it",
            "author": "Maya Angelou"
        },
        {
            "quote": "Start living in discomfort. Gradually increase it little by little, and you will steadily grow. If you want sudden growth, deluge yourself in great discomfort and do not retreat from it. The more discomfort you are willing to bear, the more you can grow",
            "author": "The Ancient Sage"
        },
        {
            "quote": "It takes a lot of courage to release the familiar and seemingly secure, to embrace the new. But there is no real security in what is no longer meaningful. There is more security in the adventurous and exciting, for in movement there is life, and in change there is power",
            "author": "Alan Cohen"
        },
        {
            "quote": "The sun will stand as your best man and whistle, when you have found the courage to marry forgiveness, when you have found the courage to marry love",
            "author": "Hafez"
        },
        {
            "quote": "\"Brave\" is the only thing that I ask myself to be. Brave to write, to love, to face criticism, to live according my own rules",
            "author": "Paulo Coelho"
        },
        {
            "quote": "There is nothing more useful in combating the tragedy of life than to struggle with all your soul on behalf of the good",
            "author": "Jordan Peterson"
        },
        {
            "quote": "People have this capacity within them to set the world straight",
            "author": "Jordan Peterson"
        },
        {
            "quote": "If you’re not in the arena also getting your ass kicked, I’m not interested in your feedback",
            "author": "Brené Brown"
        },
        {
            "quote": "The world is full of fools and faint hearts; and yet everyone has courage enough to bear the misfortunes, and wisdom enough to manage the affairs, of his neighbor",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Courage is not something that you already have that makes you brave when the tough times start. Courage is what you earn when you’ve been through the tough times and you discover they aren’t so tough after all",
            "author": "Malcolm Gladwell (David and Goliath)"
        },
        {
            "quote": "Remember, you can’t steal second if you don’t take your foot off first",
            "author": "Mike Todd"
        },
        {
            "quote": "Everyone has talent. What’s rare is the courage to follow it to the dark places where it leads",
            "author": "Erica Jong"
        },
        {
            "quote": "Trying to run away is never the answer to being fully human",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Only those who can accept their own annihilation can have the courage to be true individuals",
            "author": "Alan Watts"
        },
        {
            "quote": "The stronger your principles and values, the more you’re willing to die for them",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Courage is almost a contradiction in terms. It means a strong desire to live taking the form of a readiness to die. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "Free people can speak freely. If you fear to speak, you aren’t free",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Your fear of looking stupid is holding you back",
            "author": "Justin Perry"
        },
        {
            "quote": "One who asks fearfully teaches us to say no",
            "author": "Seneca"
        },
        {
            "quote": "Love is the most difficult and dangerous form of courage",
            "author": "Delmore Schwartz"
        },
        {
            "quote": "The traits I respect are erudition and the courage to stand up when half-men are afraid for their reputation. Any idiot can be intelligent",
            "author": "Nassim Nicholas Taleb (The Bed of Procrustes)"
        },
        {
            "quote": "The frontier is the edge between what you know and what you don’t know. You want to put yourself on that edge",
            "author": "Jordan Peterson"
        },
        {
            "quote": "People are weak because when challenged, they opt for the path of least resistance. Taking the path of least resistance makes them weaker still and thus more likely to opt for the path of least resistance again in the future. It’s a deadly cycle",
            "author": "Zuby"
        },
        {
            "quote": "Most of us have two lives: the life we live, and the unlived life within us. Between the two stands Resistance",
            "author": "Steven Pressfield"
        },
        {
            "quote": "The pain of trying and failing is intense and over rather quickly. The pain of failing to try, on the other hand, is less intense but never really goes away",
            "author": "Shane Parrish"
        },
        {
            "quote": "To dare is to lose one’s footing momentarily. To not dare is to lose oneself",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Bliss is the outcome of fearlessness. Fear is death, fearless is eternal life",
            "author": "Osho"
        },
        {
            "quote": "There is only the trying. The rest is not our business. T. S",
            "author": "Eliot"
        },
        {
            "quote": "Necessity makes even the timid brave",
            "author": "Sallust"
        },
        {
            "quote": "The central question of a warrior’s training is not how we avoid uncertainty and fear but how we relate to discomfort",
            "author": "Pema Chödrön"
        },
        {
            "quote": "The average man lets fear take over. The wise man feels the fear and do it anyway. The average man has regrets. The wise man none",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Have the fearless attitude of a hero and the loving heart of a child",
            "author": "Soyen Shaku"
        },
        {
            "quote": "Courage is not simply one of the virtues, but the form of every virtue at the testing point, which means at the point of highest reality. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Whatever we learn to do, we learn by actually doing it; men come to be builders, for instance, by building, and harp players by playing the harp. In the same way, by doing just acts we come to be just; by doing self-controlled acts, we come to be self-controlled; and by doing brave acts, we become brave",
            "author": "Aristotle"
        },
        {
            "quote": "If you want to get an idea of a friend’s temperament, ethics, and personal elegance, you need to look at him under the tests of severe circumstances, not under the regular rosy glow of daily life",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "It certainly takes bravery to remain skeptical; it takes inordinate courage to introspect, to confront oneself, to accept one’s limitations – Scientists are seeing more and more evidence that we are specifically designed by mother nature to fool ourselves",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "The paradox of learning is that to get better, you need to go outside your comfort zone, and thus feel worse. The people who grow continuously, thus feel consistently over their heads",
            "author": "Scott Young"
        },
        {
            "quote": "Integrity is choosing courage over comfort; it’s choosing what’s right over what’s fun, fast, or easy; and it’s practicing your values, not just professing them",
            "author": "Brené Brown (Dare to Lead)"
        },
        {
            "quote": "The only way to solve a problem is to go through it rather than around it",
            "author": "Bill Bradley"
        },
        {
            "quote": "Self-knowledge is no guarantee of happiness, but it is on the side of happiness and can supply the courage to fight for it",
            "author": "Simone de Beauvoir"
        },
        {
            "quote": "Brilliant thinking is rare, but courage is in even shorter supply than genius",
            "author": "Peter Thiel"
        },
        {
            "quote": "Courage doesn’t mean you’re not afraid anymore, it just means your actions isn’t controlled by your doubts",
            "author": "Thibaut"
        },
        {
            "quote": "Without courage, wisdom bears no fruit",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "We could never learn to be brave and patient if there were only joy in the world",
            "author": "Helen Keller"
        },
        {
            "quote": "Whatever you do, you need courage. Whatever course you decide upon, there is always someone to tell you that you are wrong. There are always difficulties arising that tempt you to believe your critics are right. To map out a course of action and follow it to an end requires some of the same courage that a soldier needs. Peace has its victories, but it takes brave men and women to win them",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Action is a high road to self-confidence and self-esteem",
            "author": "Bruce Lee"
        },
        {
            "quote": "Put all excuses aside and remember this – you are capable",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Beauty begins the moment you decide to be yourself",
            "author": "Coco Chanel"
        },
        {
            "quote": "Self-command is the main elegance",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Never bend your head. Always hold it high. Look the world straight in the eye",
            "author": "Helen Keller"
        },
        {
            "quote": "As is our confidence, so is our capacity",
            "author": "William Hazlitt"
        },
        {
            "quote": "If one advances confidently in the direction of his dreams, and endeavors to live the life which he has imagined, he will meet with a success unexpected in common hours",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Confidence comes from caring. Caring comes from love",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "One important key to success is self-confidence. An important key to self-confidence is preparation",
            "author": "Arthur Ashe"
        },
        {
            "quote": "A true genius admits that he/she knows nothing",
            "author": "Albert Einstein"
        },
        {
            "quote": "Confidence is the food of the wise man but the liquor of the fool",
            "author": "Vikram (The Office)"
        },
        {
            "quote": "Every time I became too confident, life reminded me I should not",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The trouble with the world is that the stupid are cocksure and the intelligent full of doubt",
            "author": "Bertrand Russell"
        },
        {
            "quote": "All you need in this life is ignorance and confidence; then success is sure",
            "author": "Mark Twain"
        },
        {
            "quote": "Confidence comes not from always being right but from not fearing to be wrong. Peter T",
            "author": "Mcintyre"
        },
        {
            "quote": "A great man is always willing to be little",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nothing builds self-esteem and self-confidence like accomplishment",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Your desire for what you want just has to be greater than your fear of it. That’s all",
            "author": "Neil Strauss"
        },
        {
            "quote": "I am not afraid of storms for I am learning how to sail my ship",
            "author": "Louisa May Alcott"
        },
        {
            "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence",
            "author": "Helen Keller"
        },
        {
            "quote": "I do not care so much what I am to others as I care what I am to myself",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "The world belongs to those who set out to conquer it armed with self confidence and good humour",
            "author": "Charles Dickens"
        },
        {
            "quote": "Believe in your infinite potential. Your only limitations are those you set upon yourself. Roy T",
            "author": "Bennett"
        },
        {
            "quote": "Skill and confidence are an unconquered army",
            "author": "George Herbert"
        },
        {
            "quote": "Be faithful to that which exists within yourself",
            "author": "Andre Gide"
        },
        {
            "quote": "Confidence comes from being prepared",
            "author": "John Wooden"
        },
        {
            "quote": "Our levels of desire, patience, persistence, and confidence end up playing a much larger role in success than sheer reasoning powers",
            "author": "Robert Greene"
        },
        {
            "quote": "Courage starts with showing up and letting ourselves be seen",
            "author": "Brené Brown (Daring Greatly)"
        },
        {
            "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something, and that this thing, at whatever cost, must be attained",
            "author": "Marie Curie"
        },
        {
            "quote": "Every woman that finally figured out her worth, has picked up her suitcases of pride and boarded a flight to freedom, which landed in the valley of change. Shannon L",
            "author": "Alder"
        },
        {
            "quote": "There can be no failure to a man who has not lost his courage, his character, his self-respect, or his self-confidence. He is still a King",
            "author": "Orison Swett Marden"
        },
        {
            "quote": "Look well into thyself; there is a source of strength which will always spring up if thou wilt always look",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Believe that no matter what happens you’re going to be fine anyway",
            "author": "Unknown"
        },
        {
            "quote": "If you believe it will work out, you’ll see opportunities. If you believe it won’t you will see obstacles",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The world steps aside for the man who knows where he is going",
            "author": "James Allen"
        },
        {
            "quote": "Confidence is preparation. Everything else is beyond your control",
            "author": "Richard Kline"
        },
        {
            "quote": "One learns to ignore criticism by first learning to ignore applause",
            "author": "Robert Brault"
        },
        {
            "quote": "The question isn’t who is going to let me; it’s who is going to stop me",
            "author": "Ayn Rand"
        },
        {
            "quote": "A man cannot be comfortable without his own approval",
            "author": "Mark Twain"
        },
        {
            "quote": "Be a lamp for yourselves. Be your own refuge. Seek for no other. All things must pass. Strive on diligently. Don’t give up",
            "author": "Buddha"
        },
        {
            "quote": "No one can make you feel inferior without your consent",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "You gain strength, courage, and confidence by every experience in which you really stop to look fear in the face. You must do the thing which you think you cannot do",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Some people want it to happen, some wish it would happen, others make it happen",
            "author": "Michael Jordan"
        },
        {
            "quote": "You have to expect things of yourself before you can do them",
            "author": "Michael Jordan"
        },
        {
            "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Life shrinks or expands in proportion to one’s courage",
            "author": "Anaïs Nin"
        },
        {
            "quote": "Man often becomes what he believes himself to be",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Believe you can and you’re halfway there",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Somehow I can’t believe that there are any heights that can’t be scaled by a man who knows the secrets of making dreams come true. This special secret, it seems to me, can be summarized in four Cs. They are curiosity, confidence, courage, and constancy, and the greatest of all is confidence. When you believe in a thing, believe in it all the way, implicitly and unquestionable",
            "author": "Walt Disney"
        },
        {
            "quote": "Act as if what you do makes a difference. It does",
            "author": "William James"
        },
        {
            "quote": "Confidence is contagious. So is lack of confidence",
            "author": "Vince Lombardi"
        },
        {
            "quote": "You can have anything you want, if you want it badly enough",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "You can be anything you want to be, do anything you set out to accomplish if you hold that desire with singleness of purpose",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Believing that the dots will connect down the road will give you the confidence to follow your heart",
            "author": "Steve Jobs"
        },
        {
            "quote": "I am the greatest, I said that even before I knew I was",
            "author": "Muhammad Ali"
        },
        {
            "quote": "Confidence is that magic pill that makes you instantly better in everything you do",
            "author": "Gal Shapira"
        },
        {
            "quote": "They can do all because they think they can",
            "author": "Virgil"
        },
        {
            "quote": "Don’t rush. Just do your thing",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The more you care, the stronger you can be",
            "author": "Jim Rohn"
        },
        {
            "quote": "Don’t say, \"If I could, I would\". Say, \"If I can, I will\"",
            "author": "Jim Rohn"
        },
        {
            "quote": "Don’t settle. Don’t struggle",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Start with the end in mind",
            "author": "Stephen Covey"
        },
        {
            "quote": "Humor comes from self-confidence",
            "author": "Rita Mae Brown"
        },
        {
            "quote": "We are what we believe we are. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Arrogance is loud, confidence is quiet",
            "author": "James Pierce"
        },
        {
            "quote": "Courage is the birthplace of confidence",
            "author": "Debbie Millman"
        },
        {
            "quote": "Confidence is a very fragile thing",
            "author": "Joe Montana"
        },
        {
            "quote": "All that matters is how you see yourself",
            "author": "Conor McGregor"
        },
        {
            "quote": "Be proud to wear you",
            "author": "Dodinsky"
        },
        {
            "quote": "A bold act requires a high degree of confidence",
            "author": "Robert Greene"
        },
        {
            "quote": "Many admire and glorify those who act boldly",
            "author": "Robert Greene"
        },
        {
            "quote": "Confidence cannot find a place wherein to rest in safety",
            "author": "Virgil"
        },
        {
            "quote": "Trust thyself: every heart vibrates to that iron string",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Confidence is silent and insecurity is loud",
            "author": "Unknown"
        },
        {
            "quote": "You were born to be real, not to be perfect",
            "author": "Unknown"
        },
        {
            "quote": "Old ways won’t open new doors",
            "author": "Unknown"
        },
        {
            "quote": "Inhale confidence. Exhale doubt",
            "author": "Unknown"
        },
        {
            "quote": "When you have confidence, you can do anything",
            "author": "Sloane Stephens"
        },
        {
            "quote": "Experience tells you what to do; confidence allows you to do it",
            "author": "Stan Smith"
        },
        {
            "quote": "As soon as you trust yourself, you will know how to live",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "To give oneself is the only way of becoming oneself",
            "author": "Earl Nightingale"
        },
        {
            "quote": "Focus on your greater goal, your destiny",
            "author": "Robert Greene"
        },
        {
            "quote": "You can steer yourself in any direction you choose. Dr",
            "author": "Seuss"
        },
        {
            "quote": "What a man thinks of himself, that it is which determines, or rather indicates his fate",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Confidence is everything. We live in our own minds, and we die in our own minds. So if we are incredible in our minds, we live and die incredibly",
            "author": "Kenneth Nate"
        },
        {
            "quote": "Stay afraid, but do it anyway. What’s important is the action. You don’t have to wait to be confident. Just do it and eventually the confidence will follow",
            "author": "Carrie Fisher"
        },
        {
            "quote": "The more you repeat to yourself that you can do it, the more that path will be grooved in your mind",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Embrace today, discard yesterday and have confidence in tomorrow",
            "author": "Tim Fargo"
        },
        {
            "quote": "The only failure is quitting. Everything else is just gathering information",
            "author": "Jen Sincero (You Are A Badass)"
        },
        {
            "quote": "If you want to conquer fear, don’t sit home and think about it. Go out and get busy",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Don’t wait until everything is just right. It will never be perfect. There will always be challenges, obstacles and less than perfect conditions. So what. Get started now. With each step you take, you will grow stronger and stronger, more and more skilled, more and more self-confident and more and more successful",
            "author": "Mark Victor Hansen"
        },
        {
            "quote": "All I want to do is change the world. W",
            "author": "Clement Stone"
        },
        {
            "quote": "The sun himself is weak when he first rises, and gathers strength and courage as the day gets on",
            "author": "Charles Dickens"
        },
        {
            "quote": "Confidence and hard work is the best medicine to kill the disease called failure. It will make you successful person",
            "author": "Abdul Kalam"
        },
        {
            "quote": "Your dream doesn’t have an expiration date. Take a deep breath and try again. K.T",
            "author": "Witten"
        },
        {
            "quote": "Courage doesn’t always roar. Sometimes courage is the little voice at the end of the day that says I’ll try again tomorrow",
            "author": "Mary Anne Radmacher"
        },
        {
            "quote": "I wish I could show you, when you are lonely or in darkness, the astonishing light of your own being",
            "author": "Hafiz"
        },
        {
            "quote": "Remember that wherever your heart is, there you will find your treasure",
            "author": "Paulo Coelho"
        },
        {
            "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him",
            "author": "David Brinkley"
        },
        {
            "quote": "You are constantly invited to be what you are",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "How long should you try? Until",
            "author": "Jim Rohn"
        },
        {
            "quote": "Preparation for tomorrow is hard work today",
            "author": "Bruce Lee"
        },
        {
            "quote": "What could we accomplish if we knew we could not fail?",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "The deep roots never doubt spring will come",
            "author": "Marty Rubin"
        },
        {
            "quote": "Confidence is believing in yourself. Arrogance is believing only in yourself",
            "author": "Daniel Pink"
        },
        {
            "quote": "Cool people are considered \"cool\" because they break the rules and get away with it",
            "author": "Naval Ravikant"
        },
        {
            "quote": "It is best to act with confidence, no matter how little right you have to it",
            "author": "Lillian Hellman"
        },
        {
            "quote": "I would rather be my own tyrant than have some one else tyrannize me. John D",
            "author": "Rockerfeller"
        },
        {
            "quote": "Stop acting so small. You are the universe in ecstatic motion",
            "author": "Rumi"
        },
        {
            "quote": "It’s all in your head. You have the power to make things seem hard or easy or even amusing. The choice is yours",
            "author": "Seneca"
        },
        {
            "quote": "The best time to have confidence is after a defeat. The worst time is after a win",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Indifference to little things will give you superpowers",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The greater the artist, the greater the doubt. Perfect confidence is granted to the less talented as a consolation prize",
            "author": "Robert Hughes"
        },
        {
            "quote": "Your fears of the consequences of a bold action are way out of proportion to reality, and in fact the consequences of timidity are worse",
            "author": "Robert Greene"
        },
        {
            "quote": "When you act, act effortlessly, as if you could do much more. Avoid the temptation of revealing how hard you work – it only raises questions",
            "author": "Robert Greene"
        },
        {
            "quote": "I have often wondered how it is that every man loves himself more than all the rest of men, but yet sets less value on his own opinion of himself than on the opinion of others",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "I am not a product of my circumstances. I am a product of my decisions",
            "author": "Stephen Covey"
        },
        {
            "quote": "Being brave enough to be alone frees you up to invite people into your life because you want them and not because you need them",
            "author": "Mandy Hale"
        },
        {
            "quote": "Confidence is a plant of slow growth in an aged bosom: youth is the season of credulity",
            "author": "William Pitt"
        },
        {
            "quote": "The more you seek the uncomfortable the more you will become comfortable",
            "author": "Conor McGregor"
        },
        {
            "quote": "Self-control is strength. Right thought is mastery. Calmness is power",
            "author": "James Allen"
        },
        {
            "quote": "Confidence contributes more to conversation than wit",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Never be bullied into silence. Never allow yourself to be made a victim. Accept no one’s definition of your life; define yourself",
            "author": "Harvey Fierstein"
        },
        {
            "quote": "The more validation I need, the less discernment I have",
            "author": "Kurt Hanks"
        },
        {
            "quote": "You can have anything you want if you are willing to give up the belief that you can’t have it",
            "author": "Robert Anthony"
        },
        {
            "quote": "We have all a better guide in ourselves, if we would attend to it, than any other person can be",
            "author": "Jane Austen"
        },
        {
            "quote": "We don’t see things as they are, we see them as we are",
            "author": "Anais Nin"
        },
        {
            "quote": "I do not believe in taking the right decision, I take a decision and make it right",
            "author": "Muhammad Ali Jinnah"
        },
        {
            "quote": "If you don’t ask, the answer is always no",
            "author": "Nora Roberts"
        },
        {
            "quote": "We should do everything both cautiously and confidently at the same time",
            "author": "Epictetus"
        },
        {
            "quote": "Don’t try to be the most confident person in the room. Try to be the one who worked the most before entering the room",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Following tips to improve your confidence is an enormously limited endeavor. It is far more effective to discover why you are not confident to begin with",
            "author": "James Pierce"
        },
        {
            "quote": "What culture triumphs? The culture with the right combination of self-criticism and self-confidence",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "We think confidence causes success, but it’s more often a result of success – mastering something hard or accomplishing something meaningful",
            "author": "Adam Grant"
        },
        {
            "quote": "Charisma is the ability to project confidence and love at the same time",
            "author": "Naval Ravikant"
        },
        {
            "quote": "A man should never be ashamed to own he has been wrong, which is but saying, that he is wiser today than he was yesterday",
            "author": "Alexander Pope"
        },
        {
            "quote": "I am only one, but I am one. I cannot do everything, but I can do something. And because I cannot do everything, I will not refuse to do the something that I can do",
            "author": "Edward Everett Hale"
        },
        {
            "quote": "Confidence isn’t walking into a room thinking you’re better than everyone, it’s walking in not having to compare yourself to anyone at all",
            "author": "Unknown"
        },
        {
            "quote": "Confidence must be monitored so that it does not spoil or rot and turn to arrogance",
            "author": "John Wooden"
        },
        {
            "quote": "A wise man is superior to any insults which can be put upon him, and the best reply to unseemly behavior is patience and moderation",
            "author": "Moliere"
        },
        {
            "quote": "I believe the process of going from confusion to understanding is a precious, even emotional, experience that can be the foundation of self-confidence",
            "author": "Brian Greene"
        },
        {
            "quote": "Be who you are and say what you feel, because those who mind don’t matter, and those who matter don’t mind. Bernard M. Baruch (Falsy attributed",
            "author": "Check out Quote Investigator for more)"
        },
        {
            "quote": "I have no responsibility to be like they expect me to be. It’s their mistake, not my failing. Richard P",
            "author": "Feynman"
        },
        {
            "quote": "To share your weakness is to make yourself vulnerable; to make yourself vulnerable is to show your strength",
            "author": "Criss Jami"
        },
        {
            "quote": "If you enter an action with less than total confidence, you set up obstacles in your own path",
            "author": "Robert Greene"
        },
        {
            "quote": "Confidence is the absence of doubt, not the presence of pride",
            "author": "James Pierce"
        },
        {
            "quote": "When there is no enemy within, the enemies outside cannot hurt you",
            "author": "African proverb"
        },
        {
            "quote": "Overconfidence is a product of ignorance",
            "author": "Adam Grant"
        },
        {
            "quote": "The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom",
            "author": "James Allen"
        }
    ]
}
