{
    "french": [
        {
            "quote": "Tout le pouvoir est en toi. Tu peux accomplir n’importe quoi",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "Quand tu réalises que rien ne manque, le monde entier t’appartient",
            "author": "Lao Tseu"
        },
        {
            "quote": "Garde ta vitalité. Une vie sans santé est comme une rivière sans eau",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Il n’y a pas de peur pour celui dont l’esprit n’est pas rempli de désirs",
            "author": "Bouddha"
        },
        {
            "quote": "Ton but dans la vie est de trouver les personnes qui ont le plus besoin de toi, de trouver l’entreprise qui a le plus besoin de toi, de trouver le projet et l’art qui ont le plus besoin de toi. Il y a quelque chose dehors just pour toi",
            "author": "Naval Ravikant"
        },
        {
            "quote": "La simplification de la vie est l’une des étapes de la paix intérieure",
            "author": "Mildred Norman"
        },
        {
            "quote": "Ce n’est jamais répété assez souvent, ce qui n’est jamais suffisamment appris",
            "author": "Seneca"
        },
        {
            "quote": "Dans un monde saturé d’informations non pertinentes, la clarté est une force",
            "author": "Yuval Noah Harari"
        },
        {
            "quote": "Tu n’échoues qu’au moment où tu arrêtes d’essayer",
            "author": "Albert Einstein"
        },
        {
            "quote": "Les possessions, le succès extérieur, la publicité, le luxe – pour moi, ils ont toujours été méprisables. Je crois qu’un mode de vie simple et sans prétention est préférable pour tout le monde, pour le corps et pour l’esprit",
            "author": "Albert Einstein"
        },
        {
            "quote": "La vie exige qu’on prenne des décisions irrévocables avant même de pouvoir en mesurer les conséquences",
            "author": "Robert Goddard"
        },
        {
            "quote": "La vie réelle se porte mieux si on lui donne ses justes vacances d’irréalité",
            "author": "Gaston Bachelard"
        },
        {
            "quote": "Toute lutte dans la vie n’est que chaos qui aspire à l’ordre. La solitude est une tempête de silence qui arrache toutes nos branches mortes",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "Nous troublons la vie par le soin de la mort et la mort par le soin de la vie",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Il y a dans la vie exactement autant d’occasions spéciales que nous choisissons d’en célébrer",
            "author": "Robert Brault"
        },
        {
            "quote": "Certains ne deviennent jamais fous. Leur vie doit être bien ennuyeuse",
            "author": "Charles Bukowski"
        },
        {
            "quote": "La vie est une succession d’instants et de rencontres que seule la photographie a le pouvoir d’immortaliser",
            "author": "Szczepan Yamenski"
        },
        {
            "quote": "Et c’est parfois dans un regard, dans un sourire que sont cachés les mots qu’on n’a jamais su dire",
            "author": "Yves Duteil"
        },
        {
            "quote": "Un sourire coûte moins cher que l’électricité, mais donne autant de lumière",
            "author": "Abbé Pierre"
        },
        {
            "quote": "Fais de ta vie un rêve, et d’un rêve, une réalité",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "quote": "Tout ce que tu peux faire dans la vie, c’est être toi-même. Certains t’aimerons pour qui tu es. La plupart t’aimeront pour les services que tu peux leur rendre, d’autres ne t’aimeront pas",
            "author": "Rita Mae Brown"
        },
        {
            "quote": "On se demande parfois si la vie a un sens… et puis on rencontre des êtres qui donnent un sens à la vie",
            "author": "Brassaï"
        },
        {
            "quote": "Les jaloux détruisent ce qu’ils sont incapables de créer",
            "author": "Paul Guth"
        },
        {
            "quote": "Chaque vie, c’est beaucoup de jours, jour après jour. Nous marchons à travers nous-mêmes, rencontrant voleurs, fantômes, géants, vieillards, jeunes gens, épouses, veuves, frères d’amour. Mais toujours nous rencontrant nous-mêmes",
            "author": "James Joyce"
        },
        {
            "quote": "La vie est un défi à relever, un bonheur à mériter, une aventure à tenter",
            "author": "Mère Teresa"
        },
        {
            "quote": "La vie est semée de ces miracles que peuvent toujours espérer les personnes qui aiment",
            "author": "Marcel Proust"
        },
        {
            "quote": "Entre ce que je pense, ce que je veux dire, ce que je crois dire, ce que je dis, ce que vous avez envie d’entendre, ce que vous entendez, ce que vous comprenez… il y a dix possibilités qu’on ait des difficultés à communiquer. Mais essayons quand même",
            "author": "Bernard Werber"
        },
        {
            "quote": "La beauté est dans les yeux de celui qui regarde",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Lorsqu’une porte du bonheur se ferme, une autre s’ouvre ; mais parfois on observe si longtemps celle qui est fermée qu’on ne voit pas celle qui vient de s’ouvrir à nous",
            "author": "Helen Keller"
        },
        {
            "quote": "La vraie sagesse de la vie consiste à voir l’extraordinaire dans l’ordinaire",
            "author": "Pearl Buck"
        },
        {
            "quote": "N’ai pas peur de la vie, sens, regarde, laisse la vie vivre à travers toi",
            "author": "Hokusai"
        },
        {
            "quote": "Il n’y a qu’une chose qui puisse rendre un rêve impossible, c’est la peur d’échouer",
            "author": "Paulo Coelho"
        },
        {
            "quote": "La vie n’est courte que par le mauvais usage que l’on en fait",
            "author": "Sénèque"
        },
        {
            "quote": "La vie est un mystère qu’il faut vivre, et non un problème à résoudre",
            "author": "Gandhi"
        },
        {
            "quote": "Exige beaucoup de toi-même et attends peu des autres. Ainsi beaucoup d’ennuis te seront épargnés",
            "author": "Confucius"
        },
        {
            "quote": "À la fin, nous nous souviendrons non pas des mots de nos ennemis, mais des silences de nos amis",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Nos vies commencent à finir le jour où nous devenons silencieux à propos des choses qui comptent",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Les sociétés primitives sont largement exemptes de maladies cardiovasculaires, de cancers, de caries dentaires, de théories économiques, de musique lounge et d’autres maux modernes",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "La vie n’est pas aussi grave que ce que l’esprit laisse paraître",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "La vie est comme jouer un solo de violon en public et apprendre l’instrument au fur et à mesure",
            "author": "Samuel Butler"
        },
        {
            "quote": "Aujourd’hui, on prend un parapluie parce que la télé a dit qu’il allait pleuvoir. Autrefois, on aurait regardé le ciel",
            "author": "Michel Serres"
        },
        {
            "quote": "Quand on ne peut revenir en arrière, on ne doit se préoccuper que de la meilleure façon d’aller de l’avant",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Le vrai bonheur ne dépend d’aucun être, d’aucun objet extérieur. Il ne dépend que de nous",
            "author": "Dalai Lama"
        },
        {
            "quote": "L’ignorant affirme, le savant doute, le sage réfléchit",
            "author": "Aristote"
        },
        {
            "quote": "Personne ne peut fuir son coeur. C’est pourquoi il vaut mieux écouter ce qu’il dit",
            "author": "Paulo Coelho"
        },
        {
            "quote": "La vie est légère, il ne faut permettre à personne de nous la rendre pesante",
            "author": "Elena Ferrante"
        },
        {
            "quote": "La vie n’est pas faite pour se trouver. La vie est faite pour se créer",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Celui qui n’est plus ton ami ne l’a jamais été",
            "author": "Aristote"
        },
        {
            "quote": "La vie est une grande route remplies de signes. Alors, quand vous en traversez les ornières, ne vous compliquez pas les choses. Fuyez la haine, la bêtise et la jalousie. N’enterrez pas vos pensées, amenez votre vision à la réalité",
            "author": "Réveillez-vous et vivez ! Bob Marley"
        },
        {
            "quote": "Je n’ai jamais eu honte de poser des questions et d’être curieux",
            "author": "David Saint-Jacques (Astronaute)"
        },
        {
            "quote": "Ne demeure pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent",
            "author": "Bouddha"
        },
        {
            "quote": "Ne dis pas peu de choses en beaucoup de mots, mais dis beaucoup de choses en peu de mots",
            "author": "Pythagore"
        },
        {
            "quote": "L’avenir nous tourmente, le passé nous retient, c’est pour ça que le présent nous échappe",
            "author": "Gustave Flaubert"
        },
        {
            "quote": "S’aimer soi-même est le début d’une histoire d’amour qui durera toute une vie",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Le plus grand échec est de ne pas avoir le courage d’oser",
            "author": "Abbé Pierre"
        }
    ]
}