{
    "fun": [
        {
            "quote": "I intend to live forever. So far, so good",
            "author": "Steven Wright"
        },
        {
            "quote": "When I was a kid my parents moved a lot, but I always found them",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "Rice is great when you’re hungry and you want 2000 of something",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "Life is short. Smile while you still have teeth",
            "author": "Unknown"
        },
        {
            "quote": "I remixed a remix, it was back to normal",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "The best way to teach your kids about taxes is by eating 30 percent of their ice cream",
            "author": "Bill Murray"
        },
        {
            "quote": "I’m writing a book. I’ve got the page numbers done",
            "author": "Steven Wright"
        },
        {
            "quote": "A lot of people are afraid of heights. Not me, I’m afraid of widths",
            "author": "Steven Wright"
        },
        {
            "quote": "I have always wanted to be somebody, but I see now I should have been more specific",
            "author": "Lily Tomlin"
        },
        {
            "quote": "Don’t be so humble – you are not that great",
            "author": "Golda Meir"
        },
        {
            "quote": "This suspense is terrible. I hope it will last",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Knowledge is like underwear. It is useful to have it, but not necessary to show it off",
            "author": "Bill Murray"
        },
        {
            "quote": "Go to Heaven for the climate, Hell for the company",
            "author": "Mark Twain"
        },
        {
            "quote": "I wrote a few children’s books… not on purpose",
            "author": "Steven Wright"
        },
        {
            "quote": "I was trying to daydream, but my mind kept wandering",
            "author": "Steven Wright"
        },
        {
            "quote": "Jerry Seinfeld",
            "author": "If a book about failures doesn’t sell, is it a success?"
        },
        {
            "quote": "I like Kit-Kat, unless I’m with four or more people",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "I live on a one-way street that’s also a dead end. I’m not sure how I got there",
            "author": "Steven Wright"
        },
        {
            "quote": "Going to church doesn’t make you a Christian any more than going to a garage makes you an automobile",
            "author": "Billy Sunday"
        },
        {
            "quote": "Never trust people who smile constantly. They’re either selling something or not very bright.",
            "author": "Laurell K. Hamilton"
        },
        {
            "quote": "I did not attend his funeral, but I sent a nice letter saying I approved of it",
            "author": "Mark Twain"
        },
        {
            "quote": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
            "author": "Winston S. Churchill"
        },
        {
            "quote": "When life gives you lemons, squirt someone in the eye",
            "author": "Cathy Guisewite"
        },
        {
            "quote": "Everything is changing. People are taking the comedians seriously and the politicians as a joke",
            "author": "Will Rogers"
        },
        {
            "quote": "It’s okay if you don’t like me. Not everyone has good taste",
            "author": "Unknown"
        },
        {
            "quote": "I came from a real tough neighborhood. Once a guy pulled a knife on me. I knew he wasn’t a professional, the knife had butter on it",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "That’s why they call it the American Dream, because you have to be asleep to believe it",
            "author": "George Carlin"
        },
        {
            "quote": "If you’re too open-minded; your brains will fall out",
            "author": "Lawrence Ferlinghetti"
        },
        {
            "quote": "A pessimist is a man who thinks everybody is as nasty as himself, and hates them for it",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "I like long walks, especially when they are taken by people who annoy me",
            "author": "Fred Allen"
        },
        {
            "quote": "If you think nobody cares about you, try missing a couple of payments",
            "author": "Steven Wright"
        },
        {
            "quote": "The four most beautiful words in our common language: I told you so",
            "author": "Gore Vidal"
        },
        {
            "quote": "My esteem in this country has gone up substantially. It is very nice now that when people wave at me, they use all their fingers",
            "author": "Jimmy Carter (US president 1977 to 1981)"
        },
        {
            "quote": "The only way to keep your health is to eat what you don’t want, drink what you don’t like, and do what you’d rather not",
            "author": "Mark Twain"
        },
        {
            "quote": "The first time I see a jogger smiling, I’ll consider it",
            "author": "Joan Rivers"
        },
        {
            "quote": "When nothing is going right, go left",
            "author": "Unknown"
        },
        {
            "quote": "Never go to bed mad. Stay up and fight",
            "author": "Phyllis Diller"
        },
        {
            "quote": "Never miss a good chance to shut up",
            "author": "Will Rogers"
        },
        {
            "quote": "Sane is boring.",
            "author": "R.A. Salvatore"
        },
        {
            "quote": "I’m addicted to placebos",
            "author": "Steven Wright"
        },
        {
            "quote": "I’d like to live like a poor man – only with lots of money",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Puns are the highest form of literature",
            "author": "Alfred Hitchcock"
        },
        {
            "quote": "Do not take life too seriously. You will never get out of it alive",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "All generalizations are false, including this one",
            "author": "Mark Twain"
        },
        {
            "quote": "Steven Wright",
            "author": "What’s another word for Thesaurus?"
        },
        {
            "quote": "If I had nine of my fingers missing I wouldn’t type any slower",
            "author": "Mitch Hedberg"
        },
        {
            "author": "Unknown",
            "quote": "What do people do with all the extra time they save by writing ‘k’ instead of ‘ok’?"
        },
        {
            "quote": "My life feels like a test I didn’t study for",
            "author": "Unknown"
        },
        {
            "quote": "I don’t go crazy. I am crazy. I just go normal from time to time",
            "author": "Unknown"
        },
        {
            "quote": "My bed is a magical place where I suddenly remember everything I forgot to do",
            "author": "Unknown"
        },
        {
            "quote": "I’m actually not funny. I’m just really mean and people think I’m joking",
            "author": "Unknown"
        },
        {
            "quote": "I look like a casual, laid-back guy, but it’s like a circus in my head",
            "author": "Steven Wright"
        },
        {
            "quote": "I went to a meeting for premature ejaculators. I left early",
            "author": "Jack Benny"
        },
        {
            "quote": "I was just viciously body shamed by my mirror.",
            "author": "Danny Zuker"
        },
        {
            "quote": "Finally my winter fat is done. Now I have spring rolls",
            "author": "Unknown"
        },
        {
            "quote": "Sometimes I want to go back in time and punch myself in the face",
            "author": "Unknown"
        },
        {
            "quote": "My brain has too many tabs open",
            "author": "Unknown"
        },
        {
            "quote": "I don’t even believe myself when I say I’ll be ready in 5 minutes",
            "author": "Unknown"
        },
        {
            "quote": "My best birth control now is just to leave the lights on.",
            "author": "Joan Rivers"
        },
        {
            "quote": "I’m not shy, I’m holding back my awesomeness so I don’t intimidate you",
            "author": "Unknown"
        },
        {
            "quote": "Is ‘ugh’ an emotion? Because I fell it all the time",
            "author": "Unknown"
        },
        {
            "quote": "If you are lonely, dim all lights and put on a horror movie. After a while it won’t feel like you are alone anymore",
            "author": "Unknown"
        },
        {
            "quote": "I don’t weigh myself because most scales don’t know how heavy all the grudges I’m holding onto are.",
            "author": "Matt Bellassai"
        },
        {
            "quote": "\"Fries or salad?\" sums up every adult decision you have to make.",
            "author": "Aparna Nancherla"
        },
        {
            "quote": "In this horrible time, let us at least be bolstered by small miracles like finding out your ex moved to a different city",
            "author": "Aparna Nancherla"
        },
        {
            "quote": "You’re welcome to come here, except my beds from Ikea so it’s more unstable than i am.",
            "author": "Unknown"
        },
        {
            "quote": "If we’re not meant to have midnight snacks, why is there a light in the fridge",
            "author": "Unknown"
        },
        {
            "quote": "I am not lazy. I am on energy saving mode",
            "author": "Unknown"
        },
        {
            "quote": "I just want my stomach to be as flat as my ass.",
            "author": "Bill Burr"
        },
        {
            "quote": "What was your key motivation for this piece? The due date",
            "author": "Unknown"
        },
        {
            "quote": "You’re only as good as your last haircut",
            "author": "Fran Lebowitz"
        },
        {
            "quote": "Men cannot live by bread alone; he must have peanut butter.",
            "author": "James A. Garfield"
        },
        {
            "quote": "Food is like sex: When you abstain, even the worst stuff begins to look good",
            "author": "Beth McCollister"
        },
        {
            "quote": "I could tell that my parents hated me. My bath toys were a toaster and a radio",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "I told my psychiatrist that everyone hates me. He said I was being ridiculous – everyone hasn’t met me yet",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "My doctor told me to watch my drinking. Now I drink in front of a mirror",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "I found there was only one way to look thin: hang out with fat people",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "If this is coffee, please bring me some tea; but if this is tea, please bring me some coffee",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "My fake plants died because I did not pretend to water them",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "I drank some boiling water because I wanted to whistle",
            "author": "Mitch Hedberg"
        },
        {
            "quote": "I walk around like everything is fine, but deep down, inside my shoe, my sock is sliding off",
            "author": "Unknown"
        },
        {
            "quote": "I drive way too fast to worry about cholesterol",
            "author": "Steven Wright"
        },
        {
            "quote": "Am I perfect? No. But am I striving to be a better person every day? Also no",
            "author": "Unknown"
        },
        {
            "quote": "Maybe you should eat some makeup so you can be pretty on the inside too",
            "author": "Unknown"
        },
        {
            "quote": "Nothing prepared me for being this awesome. It’s kind of a shock. It’s kind of a shock to wake up every morning and be bathed in this purple light",
            "author": "Bill Murray"
        },
        {
            "quote": "People are like music. Some speak the truth, and others are just noise",
            "author": "Bill Murray"
        },
        {
            "quote": "There are only three things women need in life: food, water and compliments.",
            "author": "Chris Rock"
        },
        {
            "quote": "I live in a neighborhood so bad that you can get shot while getting shot",
            "author": "Chris Rock"
        },
        {
            "quote": "If a woman tells you she’s twenty and looks sixteen, she’s twelve. If she tells you she’s twenty-six and looks twenty-six, she’s damn near forty",
            "author": "Chris Rock"
        },
        {
            "quote": "If you can keep your son off the pipe and your daughter off the pole, you’re ahead of the game",
            "author": "Chris Rock"
        },
        {
            "quote": "Only dumb people try to impress smart people. Smart people just do what they do",
            "author": "Chris Rock"
        },
        {
            "quote": "What the fuck do women want? I know what you want: everything",
            "author": "Chris Rock"
        },
        {
            "quote": "They say love is more important than money…Have you tried paying your bills with a hug?",
            "author": "Dave Chappelle"
        },
        {
            "quote": "You know you must be doing something right if old people like you",
            "author": "Dave Chappelle"
        },
        {
            "quote": "Fame for me is like a place, a country I’m taking a tour through",
            "author": "Dave Chappelle"
        },
        {
            "quote": "A two-year old is kind of like a blender, but you don’t have any top for it.",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "It’s amazing that the amount of news that happens in the world every day always just exactly fits the newspaper",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "What is a date, really, but a job interview that lasts all night? The only difference is that in not many job interviews is there a chance you’ll wind up naked",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "You know you’re getting old when you get that one candle on the cake. It’s like, ‘See if you can blow this out’",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "Men want the same thing from their underwear that they want from women: a little bit of support, and a little bit of freedom",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "Behing every great man is a woman rolling her eyes",
            "author": "Jim Carrey"
        },
        {
            "quote": "You know the trouble with real life? There’s no danger music",
            "author": "Jim Carrey"
        },
        {
            "quote": "I don’t want to be a vampire. I’m a day person",
            "author": "Jim Carrey"
        },
        {
            "quote": "Until Ace Ventura, no actor had considered talking through his ass",
            "author": "Jim Carrey"
        },
        {
            "quote": "The one thing you shouldn’t do is try to tell a cab driver how to get somewhere.",
            "author": "Jimmy Fallo"
        },
        {
            "quote": "Sometimes I wish I had a terrible childhood, so that at least I’d have an excuse",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "If you’re a sports fan you realize that when you meet somebody, like a girlfriend, they kind of have to root for your team. They don’t have a choice",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "I want to be a dad. That’s floating to the top of my list. I think it’s such an important thing. I’m at the age where everyone has kids, and I ask them, ‘Is it like a puppy?’ And they go, ‘It’s 10 times a puppy",
            "author": "’Jimmy Fallon"
        },
        {
            "quote": "I’m going to North Pole to help out Santa this year",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "I don’t even read the papers. I read ‘USA Today’ because it has color photos",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "I wanted to be a Priest at one point. I was pretty religious. I was an altar boy, and I was good at it. Then, I started meeting girls and I’m like ‘You know, maybe I shouldn’t be a Priest",
            "author": "’Jimmy Fallon"
        },
        {
            "quote": "Honestly, I just want to keep people awake. Or at least give you one joke to go to bed with",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "Thank you, horseradish, for being neither a radish nor a horse. What you are is a liar food",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "Thank you, 2:30 in the morning, for always being the first sign that tomorrow’s gonna suck",
            "author": "Jimmy Fallon"
        },
        {
            "quote": "I think if you get kicked in the face you deserved it because that means that you watched the foot come to your face.",
            "author": "Kevin Hart"
        },
        {
            "quote": "These glasses are way 2 big for my damn face! I look like I got on a damn tinted construction mask",
            "author": "Kevin Hart"
        },
        {
            "quote": "I hate when new parents ask who the baby looks like ! It was born 15 minutes ago it looks like a potato",
            "author": "Kevin Hart"
        },
        {
            "quote": "Marriage is a 24 hour job. You get married, you’re no longer an individual. You can’t do nothing by yourself when you get married. Everything is a team effort. ‘Us’, ‘we’, ‘let’s’, honey, come on partner. You can’t do nothing by yourself. Kevin: Baby I’m gonna be right back I’m going to the store. Wife: Well, wait, let me get my coat. Kevin: Bit__, it’s right there on the corner. I just wanna get some chips. I ain’t going to sleep with nobody",
            "author": "Kevin Hart (YouTube video)"
        },
        {
            "quote": "First off, my kids know I’m a big deal",
            "author": "Kevin Hart (YouTube video)"
        },
        {
            "quote": "If I still cannot hear what you have to say after you have repeated it three times, I will just laugh and hope it was not a question",
            "author": "Kevin Hart"
        },
        {
            "quote": "Your phone doesn’t suck. Your life sucks around the phone.",
            "author": "Louis C.K"
        },
        {
            "quote": "Boys fuck things up. Girls are fucked up.",
            "author": "Louis C.K"
        },
        {
            "quote": "There are two types of people in the world: People who say they pee in the shower and dirty fucking liars.",
            "author": "Louis C.K"
        },
        {
            "quote": "\"Fuck it.\" That’s really the attitude that’s keeps a family together. It’s not \"We love each other!\" It’s \"Fuck it.\"",
            "author": "Louis C.K"
        },
        {
            "quote": "Don’t text or twitter during the show. Just live your life. Don’t keep telling people what you’re doing. Also it lights up your big dumb face.",
            "author": "Louis C.K"
        },
        {
            "quote": "I definitely look at my body and I go ‘yuck’.",
            "author": "Louis C.K"
        },
        {
            "quote": "Of course, if you are fighting for your country and get shot or hurt, it is a terrible tragedy. But maybe, if you get shot by the dude you were shooting at, it’s a tiny bit your fault.",
            "author": "Louis C.K"
        },
        {
            "quote": "Kids are like buckets of disease that live in your house.",
            "author": "Louis C.K"
        },
        {
            "quote": "It’s a positive thing to talk about terrible things and make people laugh about them.",
            "author": "Louis C.K"
        },
        {
            "quote": "Here’s how my brain works: it’s stupidity, followed by self-hatred, and then further analysis.",
            "author": "Louis C.K"
        },
        {
            "quote": "Just because you’re offended, doesn’t mean you’re right.",
            "author": "Ricky Gervais"
        },
        {
            "quote": "You won’t burn in hell. But be nice anyway",
            "author": "Ricky Gervais"
        },
        {
            "quote": "I see Atheists are fighting and killing each other again, over who doesn’t believe in any God the most",
            "author": "Ricky Gervais"
        },
        {
            "quote": "The best advice I’ve ever received is, ‘No one else knows what they’re doing either’",
            "author": "Ricky Gervais"
        },
        {
            "quote": "My greatest hero is Nelson Mandela. What a man. Incarcerated for 25 years, he was released in 1990 and he hasn’t reoffended. I think he’s going straight, which shows you prison does work",
            "author": "Ricky Gervais"
        },
        {
            "quote": "Remember, when you are dead, you do not know you are dead. It is only painful for others. The same applies when you are stupid",
            "author": "Ricky Gervais"
        },
        {
            "quote": "Mondays are fine. It’s your life that sucks",
            "author": "Ricky Gervais"
        },
        {
            "quote": "Being on the edge isn’t as safe, but the view is better",
            "author": "Ricky Gervais"
        },
        {
            "quote": "I’m sorry, if you were right, I’d agree with you",
            "author": "Robin Williams"
        },
        {
            "author": "Robin Williams",
            "quote": "Why do they call it rush hour when nothing moves?"
        },
        {
            "quote": "See, the problem is that God gives men a brain and a penis, and only enough blood to run one at a time",
            "author": "Robin Williams"
        },
        {
            "quote": "Never pick a fight with an ugly person, they’ve got nothing to lose",
            "author": "Robin Williams"
        },
        {
            "quote": "If women ran the world we wouldn’t have wars, just intense negotiations every 28 days",
            "author": "Robin Williams"
        },
        {
            "quote": "Ah, yes, divorce… from the Latin word meaning to rip out a man’s genitals through his wallet",
            "author": "Robin Williams"
        },
        {
            "quote": "What would you say to your barber? I’m really protective of my penis. Which haircut will make sure it never meets anyone?",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "Ryan Reynolds",
            "author": "Anyone know the number to 911?"
        },
        {
            "quote": "Airplane toilets are aggressive. It wasn’t until I got back to my seat that I noticed my pants and testicles were missing",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "Went to Disneyland because my daughter’s obsessed with Mickey Mouse. She was so excited when I got home and told her",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "Bob Ross is very calming. 5 min into this show, it feels like you’ve been fucked to death by a thousand pillows",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "People in LA are deathly afraid of gluten. I swear to god, you could rob a liquor store in this city with a bagel",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "If you find me, please let me know where the hell I’ve been",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "We’re not kissing. We’re feeding each other like baby birds",
            "author": "Ryan Reynolds"
        },
        {
            "quote": "Nothing is creepier than a bunch of adults being very quiet.",
            "author": "Tina Fey"
        },
        {
            "quote": "I say if you’re so mad you could just cry, then cry. It terrifies everyone",
            "author": "Tina Fey"
        },
        {
            "quote": "Blorft’ is an adjective I just made up that means completely overwhelmed but proceeding as if everything is fine and reacting to the stress with the torpor of a possum. I have been Blorft every day for the past seven years",
            "author": "Tina Fey"
        },
        {
            "quote": "Confidence is 10% work and 90% delusion",
            "author": "Tina Fey"
        },
        {
            "quote": "If you want to make an audience laugh, you dress a man up like an old lady and push her down the stairs. If you want to make comedy writers laugh, you push an actual old lady down the stairs",
            "author": "Tina Fey"
        },
        {
            "quote": "A Harvard Medical School study has determined that rectal thermometers are still the best way to tell a baby’s temperature. Plus, it really teaches the baby who’s boss",
            "author": "Tina Fey"
        },
        {
            "quote": "What turning forty means to me? I need to take my pants off as soon as I get home. I didn’t used to have to do that, but now I do",
            "author": "Tina Fey"
        },
        {
            "quote": "Say yes. You’ll figure it out afterward",
            "author": "Tina Fey"
        },
        {
            "quote": "It will never be perfect, but perfect is overrated. Perfect is boring on live TV",
            "author": "Tina Fey"
        },
        {
            "quote": "The word abbreviation sure is long for what it means.",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "I think those neighborhood signs that say ‘slow children playing’ are so very mean",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "I failed kindergarten because I couldn’t spell my last name",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "When I was in high school I used to sit by myself in the cafeteria – not necessarily by choice – but I thought it was funny to talk to people that weren’t there",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "My girlfriend looks a little like Charlize Theron…and a lot like Patrick Ewing",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "I like to read the Bible in public places so people are watching me read it. I like just to murmur out to myself, ‘Oh bullshit’",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "I wonder if in 2050 there will be a movie called, ‘Dude, Where’s My Spaceship",
            "author": "’ Zach Galifianakis"
        },
        {
            "quote": "I would start a revolution, but I just bought a hammock",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "Zach, To Brad Pitt: Is it hard for you to maintain a suntan? Brad: Why? Zack: Because you live in your wife’s shadow (Angelina Jolie in 2014)",
            "author": "Zach Galifianakis (YouTube video)"
        },
        {
            "quote": "I have a lot of growing up to do. I realized that the other day inside my fort",
            "author": "Zach Galifianakis"
        },
        {
            "quote": "Trying to be happy by accumulating possessions is like trying to satisfy hunger by taping sandwiches all over your body",
            "author": "George Carlin"
        },
        {
            "quote": "Smile, breathe and go slowly",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "If you see someone without a smile give them one of yours",
            "author": "Unknown"
        },
        {
            "quote": "Because of your smile, you make life more beautiful",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Peace begins with a smile",
            "author": "Mother Teresa"
        },
        {
            "quote": "There is fear when frowning. There is love when smiling",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "A smile is a friend maker",
            "author": "Bangambiki Habyarimana"
        },
        {
            "quote": "Let us always meet each other with smile, for the smile is the beginning of love",
            "author": "Mother Teresa"
        },
        {
            "quote": "I love those who can smile in trouble",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "Smile at strangers and you just might change a life",
            "author": "Steve Maraboli"
        },
        {
            "quote": "Use your smile to change the world but don’t let the world change your smile",
            "author": "Unknown"
        },
        {
            "quote": "A warm smile is the universal language of kindness",
            "author": "William Arthur Ward"
        },
        {
            "quote": "Smile is the beauty of the soul",
            "author": "Lailah Gifty Akita"
        },
        {
            "quote": "If you smile when you are alone, then you really mean it",
            "author": "Andy Rooney"
        },
        {
            "quote": "A smile is a curve that sets everything straight",
            "author": "Phyllis Diller"
        },
        {
            "quote": "Don’t cry because it’s over, smile because it happened",
            "author": "Ludwig Jacobowski"
        },
        {
            "quote": "Even a smile is a good deed",
            "author": "Shari Arison"
        },
        {
            "quote": "If you have only one smile in you give it to the people you love",
            "author": "Maya Angelou"
        },
        {
            "quote": "Science teaches to think but love teaches to smile",
            "author": "Santosh Kalwar"
        },
        {
            "quote": "If we are not able to smile, then the world will not have peace",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "A smile is the universal welcome",
            "author": "Max Eastman"
        },
        {
            "quote": "The source of a true smile is an awakened mind",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "A simple smile. That’s the start of opening your heart and being compassionate to others",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Better by far you should forget and smile than that you should remember and be sad",
            "author": "Christina Rossetti"
        },
        {
            "quote": "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection",
            "author": "Thomas Paine"
        },
        {
            "quote": "I smile like a flower not only with my lips but with my whole being",
            "author": "Rumi"
        },
        {
            "quote": "What sunshine is to flowers, smiles are to humanity. These are but trifles, to be sure; but scattered along life’s pathway, the good they do is inconceivable",
            "author": "Joseph Addison"
        },
        {
            "quote": "Of all the medicines in the inner life, a smile is by far the best medecine",
            "author": "Sri Chinmoy"
        },
        {
            "quote": "Nothing you wear is more important than your smile",
            "author": "Connie Stevens"
        },
        {
            "quote": "If I can see pain in your eyes then share with me your tears. If I can see joy in your eyes then share with me your smile",
            "author": "Santosh Kalwar"
        },
        {
            "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "All the statistics in the world can’t measure the warmth of a smile",
            "author": "Chris Hart"
        },
        {
            "quote": "A gentle word, a kind look, a good-natured smile can work wonders and accomplish miracles",
            "author": "William Hazlitt"
        },
        {
            "author": "Maxime Lagacé",
            "quote": "How can you feel bad and smile simultaneously?"
        },
        {
            "quote": "The ones with wisdom don’t take life too seriously",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There is little success where there is little laughter",
            "author": "Andrew Carnegie"
        },
        {
            "quote": "She wrote love with her smile and magic with her eyes",
            "author": "Giovannie de Sadeleer"
        },
        {
            "quote": "Smile in the mirror. Do that every morning and you’ll start to see a big difference in your life",
            "author": "Yoko Ono"
        },
        {
            "quote": "The living should smile, for the dead cannot.",
            "author": "George R.R. Martin"
        },
        {
            "quote": "Wear a smile and have friends; wear a scowl and have wrinkles",
            "author": "George Eliot"
        },
        {
            "quote": "Smile at the obstacle, for it is a bridge",
            "author": "Medusa"
        },
        {
            "quote": "Start every day with a smile and get it over with.",
            "author": "W.C. Fields"
        },
        {
            "quote": "Smile, and let the world wonder why",
            "author": "Minnie Mouse (Disney)"
        },
        {
            "quote": "Remember to smile",
            "author": "Nelson Mandela"
        },
        {
            "quote": "A smile cures the wounding of a frown",
            "author": "William Shakespeare"
        },
        {
            "quote": "Smile if you want a smile from another face",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "My practice when I see someone, is to smile",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "I have many problems in life. But my lips don’t know that. They always smile",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Man is here for the sake of other men – above all for those upon whose smiles and well-being our own happiness depends",
            "author": "Albert Einstein"
        },
        {
            "quote": "It seems to me that what we call beauty in a face lies in the smile",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "It was only a sunny smile, and little it cost in the giving, but like morning light it scattered the night and made the day worth living.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "If you have only one smile in you, give it to the people you love. Don’t be surly at home, then go out in the street and start grinning ‘Good morning’ at total strangers",
            "author": "Maya Angelou"
        },
        {
            "quote": "A smile is the best makeup any girl can wear",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Keep smiling, because life is a beautiful thing and there’s so much to smile about",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Children show me in their playful smiles the divine in everyone",
            "author": "Michael Jackson"
        },
        {
            "quote": "You gotta be able to smile through all this bullshit",
            "author": "Tupac Shakur"
        },
        {
            "quote": "I silently smiled at my incessant good fortune",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Every time you smile at someone, it is an action of love, a gift to that person, a beautiful thing",
            "author": "Mother Teresa"
        },
        {
            "quote": "Wrinkles should merely indicate where smiles have been",
            "author": "Mark Twain"
        },
        {
            "quote": "The robbed that smiles, steals something from the thief",
            "author": "William Shakespeare"
        },
        {
            "quote": "Count your age by friends, not years. Count your life by smiles, not tears",
            "author": "John Lennon"
        },
        {
            "quote": "Smile to the future and it will smile back to you",
            "author": "Yoko Ono"
        },
        {
            "quote": "Smile, it’s free therapy",
            "author": "Douglas Horton"
        },
        {
            "quote": "An honest smile is an icebreaker",
            "author": "Toba Beta"
        },
        {
            "quote": "When a new day begins, dare to smile gratefully",
            "author": "Steve Maraboli"
        },
        {
            "quote": "Smile more. Smiling can make you and others happy.",
            "author": "Roy T. Bennett"
        },
        {
            "quote": "Just one smile immensely increases the beauty of the universe",
            "author": "Sri Chinmoy"
        },
        {
            "quote": "Smile is a good reply to the dark world",
            "author": "Mehmet Murat Ildan"
        },
        {
            "quote": "Smiling resets your mood",
            "author": "Joel Osteen"
        },
        {
            "quote": "The simplest positive action is a smile",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "A laugh is a smile out of control. Wyatt B",
            "author": "Pringle Jr"
        },
        {
            "quote": "You are not fully dressed until you wear a smile",
            "author": "Evan Esar"
        },
        {
            "quote": "Everyone smiles in the same language",
            "author": "George Carlin"
        },
        {
            "quote": "Smile. Be open and welcoming",
            "author": "Ephraim Buchwald"
        },
        {
            "quote": "Everywhere you go, take a smile with you",
            "author": "Sasha Azevedo"
        },
        {
            "quote": "Smile! It increases your face value",
            "author": "Robert Harling"
        },
        {
            "quote": "A smile is happiness you’ll find right under your nose",
            "author": "Tom Wilson"
        },
        {
            "quote": "There is no angry way to say bubbles",
            "author": "Unknown"
        },
        {
            "quote": "7 billion smiles, and yours is my favorite",
            "author": "Unknown"
        },
        {
            "quote": "Smile. It intimidates those who wish to destroy you",
            "author": "Unknown"
        },
        {
            "quote": "Most smiles are started by another smile",
            "author": "Unknown"
        },
        {
            "quote": "A smile is the shortest distance between two people",
            "author": "Unknown"
        },
        {
            "quote": "A smile confuses an approaching frown",
            "author": "Unknown"
        },
        {
            "quote": "Keep walking and keep smiling",
            "author": "Tiny Tim"
        },
        {
            "quote": "Look back, and smile on perils past",
            "author": "Walter Scott"
        },
        {
            "quote": "Smile, it is the key that fits the lock of everybody’s heart.",
            "author": "Anthony J. D’Angelo"
        },
        {
            "quote": "My mom smiled at me. Her smile kind of hugged me.",
            "author": "R.J. Palacio"
        },
        {
            "quote": "Be the living expression of God’s kindness; kindness in your face, kindness in your eyes, kindness in your smile",
            "author": "Mother Teresa"
        },
        {
            "quote": "Lighten up, just enjoy life, smile more, laugh more, and don’t get so worked up about things",
            "author": "Kenneth Branagh"
        },
        {
            "quote": "Before you put on a frown, make absolutely sure there are no smiles available",
            "author": "Jim Beggs"
        },
        {
            "quote": "Your smile will give you a positive countenance that will make people feel comfortable around you",
            "author": "Les Brown"
        },
        {
            "quote": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around.",
            "author": "Leo F. Buscaglia"
        },
        {
            "quote": "The value of a smile… It costs nothing, but creates much. It enriches those who receive, without impoverishing those who give. It happens in a flash and the memory of it sometimes lasts forever. None are so rich they can get along without it, and none so poor but are richer for its benefits. It creates happiness in the home, fosters good will in a business, and is the countersign of friends",
            "author": "Dale Carnegie"
        },
        {
            "quote": "When things are difficult, smile by faith. Don’t wait until you feel better",
            "author": "Joel Osteen"
        },
        {
            "quote": "Just for today, smile a little more. Just for today, ask someone how he or she is really doing. Just for today, remember, while some may have it better than you do, there are others whom definitely have it worse than you! Just for today, just let go, just for today…",
            "author": "James A. Murphy"
        },
        {
            "quote": "We divided ourselves among caste, creed, culture and countries but what is undivided remains most valuable: a mere smile and the love",
            "author": "Santosh Kalwar"
        },
        {
            "quote": "You’ve got a lot of choices. If getting out of bed in the morning is a chore and you’re not smiling on a regular basis, try another choice.",
            "author": "Steven D. Woodhull"
        },
        {
            "quote": "Man becomes truly free when his is able to overcome the fear of judgment and that of falling behind. Because only then is he able to set aside his pride, learn from mistakes, and keep a his smile no matter what",
            "author": "Patricio Telman Chincocolo"
        },
        {
            "quote": "Peace is the beauty of life. It is sunshine. It is the smile of a child, the love of a mother, the joy of a father, the togetherness of a family. It is the advancement of man, the victory of a just cause, the triumph of truth",
            "author": "Menachem Begin"
        },
        {
            "quote": "A smile remains the most inexpensive gift I can bestow on anyone and yet its powers can vanquish kingdoms",
            "author": "Og Mandino"
        },
        {
            "quote": "Learn to smile at every situation. See it as an opportunity to prove your strength and ability",
            "author": "Joe Brown"
        },
        {
            "quote": "You are somebody’s reason to smile",
            "author": "Unknown"
        },
        {
            "quote": "You can only hold a smile for so long, after that it’s just teeth",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "Gratitude paints little smiley faces on everything it touches.",
            "author": "Richelle E. Goodrich"
        },
        {
            "quote": "People who keep stiff upper lips find that it’s damn hard to smile",
            "author": "Judith Guest"
        },
        {
            "quote": "If you haven’t seen your wife smile at a traffic cop, you haven’t seen her smile her prettiest",
            "author": "Kin Hubbard"
        },
        {
            "quote": "Keep smiling. It makes people wonder what you are up to.",
            "author": "Unknown"
        },
        {
            "quote": "A smile is an inexpensive way to change your looks",
            "author": "Charles Gordy"
        },
        {
            "quote": "The flower in the vase smiles, but no longer laughs",
            "author": "Malcolm De Chazal"
        },
        {
            "quote": "A smile is a powerful weapon; you can even break ice with it",
            "author": "Unknown"
        },
        {
            "quote": "If you’re reading this… Congratulations, you’re alive. If that’s not something to smile about, then I don’t know what is",
            "author": "Chad Sugg"
        },
        {
            "quote": "Your wrinkles either show that you’re nasty, cranky, and senile, or that you’re always smiling",
            "author": "Carlos Santana"
        },
        {
            "quote": "The man who smiles when things go wrong has thought of someone to blame it on",
            "author": "Robert Bloch"
        },
        {
            "quote": "People seldom notice old clothes if you wear a big smile. Milton A",
            "author": "Lee"
        },
        {
            "quote": "Beauty is power; a smile is its sword",
            "author": "John Ray"
        },
        {
            "quote": "Smiling is confusing, she thought. This is why I don’t do it",
            "author": "Rainbow Rowell"
        },
        {
            "quote": "Nothing shakes the smiling heart",
            "author": "Santosh Kalwar"
        },
        {
            "quote": "Your smile is the ultimate golden dream. All the poems in the world are waking up from",
            "author": "Sanober Khan"
        },
        {
            "quote": "You don’t have to be happy to smile",
            "author": "Daniel Willey"
        },
        {
            "quote": "You’ll find that life is still worthwhile, if you just smile",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Sweetest smile is made saddest tear-drop",
            "author": "Edwin Arnold"
        },
        {
            "quote": "Nostalgia paints a smile on the stony face of the past",
            "author": "Mason Cooley"
        },
        {
            "quote": "For Beauty’s tears are lovelier than her smile",
            "author": "Thomas Campbell"
        },
        {
            "quote": "God’s first Smile was born the day humanity awoke to His Light",
            "author": "Sri Chinmoy"
        },
        {
            "quote": "Those who weep recover more quickly than those who smile",
            "author": "Jean Giraudoux"
        },
        {
            "quote": "I do not want a friend who smiles when I smile, who weeps when I weep; for my shadow in the pool can do better than that",
            "author": "Confucius"
        },
        {
            "quote": "Breathing in, I calm body and mind. Breathing out, I smile. Dwelling in the present moment I know this is the only moment",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "You need to smile to your sorrow because you are more than your sorrow",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "We have a lamp inside us. The oil of that lamp is our breathing, our steps, and our peaceful smile. Our practice is to light up the lamp",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Don’t take the ego too seriously. When you detect egoic behavior in yourself, smile. At times you may even laugh",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "When you smile at a stranger, there is already a minute outflow of energy. You become a giver",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Stop. Take 3 deep breaths and smile everywhere in your body, observing what’s happening in your body. Proceed now with kindness and understanding",
            "author": "Deepak Chopra"
        },
        {
            "quote": "Let my soul smile through my heart and my heart smile through my eyes, that I may scatter rich smiles in sad hearts",
            "author": "Paramahansa Yogananda"
        },
        {
            "quote": "Never cry because you have mountains of problem in your hands to solve. Always smile because each problems will someday resolve",
            "author": "Santosh Kalwar"
        },
        {
            "quote": "Her smile, which was her pretty feature, was never so pretty as when her sprightly phrase had a scratch lurking in it",
            "author": "Henry James"
        },
        {
            "quote": "The smile that is worth the praises of earth is the smile that shines through tears",
            "author": "Ella Wheeler Wilcox"
        },
        {
            "quote": "Smiling away your troubles requires a clear conscience that harbors no insincerity",
            "author": "Paramahansa Yogananda"
        },
        {
            "quote": "Smile. It’s the second best thing you can do with your lips",
            "author": "Jill Shalvis"
        },
        {
            "quote": "A smile is the chosen vehicle of all ambiguities",
            "author": "Herman Melville"
        },
        {
            "quote": "Colors are the smiles of nature",
            "author": "Leigh Hunt"
        },
        {
            "quote": "We bleed, we tremble; we forget, we smile – The mind turns fool, before the cheek is dry",
            "author": "Edward Young"
        },
        {
            "quote": "Anyone can smile on their best day. I like to meet a man who can smile on his worst",
            "author": "Lauren Graham"
        },
        {
            "quote": "Withhold a smile only when the smile can hurt someone. Otherwise, let it bloom forth in a riot",
            "author": "Vera Nazarian"
        },
        {
            "quote": "Smiling doesn’t necessarily mean you’re happy. Sometimes it just means you’re strong",
            "author": "Unknown"
        },
        {
            "quote": "If someone is too tired to give you a smile, leave one of your own, because no one needs a smile as much as those who have none to give",
            "author": "Samson Raphael Hirsch"
        },
        {
            "quote": "You will never get everything in life but you will get enough",
            "author": "Sanhita Baruah"
        },
        {
            "quote": "If you are too busy to laugh, you are too busy",
            "author": "Unknown"
        },
        {
            "quote": "The world is like a mirror; frown at it, and it frowns at you. Smile and it smiles, too",
            "author": "Herbert Samuel"
        },
        {
            "quote": "Something of a person’s character may be observed by how they smile",
            "author": "Christian Nestell Bovee"
        },
        {
            "quote": "More can be taught with a single smile than with a whole year worth of lessons.",
            "author": "Anthony T. Hincks"
        },
        {
            "quote": "No matter how fleeting, your smile is, your smile is the very beginning of your wisdom-light",
            "author": "Sri Chinmoy"
        },
        {
            "quote": "You shouldn’t never regret something that made you smile",
            "author": "Bei Maejor"
        },
        {
            "quote": "Life is short. Break the rules. Forgive quickly. Kiss slowly. Love truly. Laugh uncontrollably and never regret anything that makes you smile",
            "author": "Mark Twain"
        },
        {
            "quote": "You were my brother, Anakin. I loved you.",
            "author": "Obi-Wan Kenobi"
        },
        {
            "quote": "Just for once, let me look on you with my own eyes.",
            "author": "Anakin Skywalker"
        },
        {
            "quote": "I am no Jedi.",
            "author": "Ahsoka Tano"
        },
        {
            "quote": "I’ll never turn to the dark side. You’ve failed, your highness. I am a Jedi, like my father before me.",
            "author": "Luke Skywalker"
        },
        {
            "quote": "The Sith killed each other, victims of their own greed. But from the ashes of their destruction, I was the last survivor. I chose to pass my knowledge on to only one. I created a legacy so resilient that now you come before me.",
            "author": "Darth Bane"
        },
        {
            "quote": "Remember, my dear Obi-Wan. I’ve loved you always. I always will.",
            "author": "Duchess Satine Kryze"
        },
        {
            "quote": "Life does not treat you fairly or unfairly, it merely is. It is up to each of us to be fair, or unfair.",
            "author": "Qui-Gon Jinn"
        },
        {
            "quote": "It’s the ship that made the Kessel run in less than twelve parsecs. I’ve outrun Imperial starships. Not the local bulk cruisers, mind you. I’m talking about the big Corellian ships, now. She’s fast enough for you, old man.",
            "author": "Han Solo"
        },
        {
            "quote": "The garbage’ll do!",
            "author": "Rey"
        },
        {
            "quote": "The Sith took everything from me. Ripped me from my mother’s arms, murdered my brother, used me as a weapon, and then cast me aside. Abandoned me. Once, I had power — now I have nothing.",
            "author": "Maul"
        },
        {
            "quote": "What if I told you that the Republic was now under the control of a Dark Lord of the Sith?",
            "author": "Count Dooku"
        },
        {
            "quote": "Power! Unlimited power!",
            "author": "Darth Sidious"
        },
        {
            "quote": "When gone am I, the last of the Jedi will you be. The Force runs strong in your family. Pass on what you have learned.",
            "author": "Yoda"
        },
        {
            "quote": "If you define yourself by your power to take life, your desire to dominate, to possess, then you have nothing.",
            "author": "Obi-Wan Kenobi"
        },
        {
            "quote": "You have failed me for the last time.",
            "author": "Darth Vader"
        },
        {
            "quote": "I’m one with the Force. The Force is with me.",
            "author": "Chirrut Îmwe"
        },
        {
            "quote": "In time, the suffering of your people will persuade you to see our point of view.",
            "author": "Nute Gunray"
        },
        {
            "quote": "Yes, a Jedi’s strength flows from the Force. But beware of the dark side. Anger, fear, aggression; the dark side of the Force are they. Easily they flow, quick to join you in a fight. If once you start down the dark path, forever will it dominate your destiny, consume you it will, as it did Obi-Wan’s apprentice.",
            "author": "Yoda"
        },
        {
            "quote": "Fear is the path to the dark side. Fear leads to anger; anger leads to hate; hate leads to suffering. I sense much fear in you.",
            "author": "Yoda"
        },
        {
            "quote": "So this is how liberty dies. With thunderous applause.",
            "author": "Padmé Amidala"
        },
        {
            "quote": "Secrets must be exposed when found. Detours must be taken when encountered. And if you are the one who stands at the crossroads or the place of concealment, you must never leave it to another to act in your place.",
            "author": "Qui-Gon Jinn"
        },
        {
            "quote": "Every time I walked away from something I wanted to forget, I told myself it was for a cause that I believed in. A cause that was worth it. Without that, we’re lost.",
            "author": "Cassian Andor"
        },
        {
            "quote": "This technological terror is nothing compared to the power of the force",
            "author": "Darth Vader"
        },
        {
            "quote": "Help me, Obi-Wan Kenobi. You’re my only hope.",
            "author": "Leia Organa"
        },
        {
            "quote": "No. I am your father.",
            "author": "Darth Vader"
        },
        {
            "quote": "Death is a natural part of life. Rejoice for those around you who transform into the Force. Mourn them do not. Miss them do not. Attachment leads to jealously. The shadow of greed, that is.",
            "author": "Yoda"
        },
        {
            "quote": "Do. Or do not. There is no try.",
            "author": "Yoda"
        },
        {
            "quote": "You've been a good apprentice, Obi-Wan, and you're a much wiser man than I am. I foresee you will become a great Jedi Knight.",
            "author": "Qui-Gon Jinn"
        },
        {
            "quote": "Jyn, I’ll be there for you. Cassian said I had to.",
            "author": "K-2SO"
        },
        {
            "quote": "I’m just a simple man trying to make my way in the universe.",
            "author": "Jango Fett"
        },
        {
            "quote": "You know, no matter how much we fought, I’ve always hated watching you leave.",
            "author": "Leia Organa"
        },
        {
            "quote": "Train yourself to let go of everything you fear to lose.",
            "author": "Yoda"
        },
        {
            "quote": "The Force will be with you. Always.",
            "author": "Obi-Wan Kenobi"
        },
        {
            "quote": "[Luke:] I can’t believe it. [Yoda:] That is why you fail. - ",
            "author": "Yoda / Luke"
        },
        {
            "quote": "Now, young Skywalker, you will die.",
            "author": "Emperor Palpatine"
        },
        {
            "quote": "We must keep our faith in the Republic. The day we stop believing democracy can work is the day we lose it.",
            "author": "Queen Jamillia"
        },
        {
            "quote": "You will know (the good from the bad) when you are calm, at peace. Passive. A Jedi uses the Force for knowledge and defense, never for attack.",
            "author": "Yoda"
        },
        {
            "quote": "Forgive your enemies, but never forget their names.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "The road to success is always under construction.",
            "author": "Lily Tomlin"
        },
        {
            "quote": "I'm in shape. Round is a shape.",
            "author": "George Carlin"
        },
        {
            "quote": "Never have more children than you have car windows.",
            "author": "Erma Bombeck"
        },
        {
            "quote": "If you can't live without me, why aren't you dead already?",
            "author": "Cynthia Heimel"
        },
        {
            "quote": "He who laughs last didn't get the joke.",
            "author": "Charles de Gaulle"
        },
        {
            "quote": "My favourite machine at the gym is the vending machine.",
            "author": "Caroline Rhea"
        },
        {
            "quote": "If a book about failures doesn't sell, is it a success?",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "If you're too open-minded; your brains will fall out.",
            "author": "Lawrence Ferlinghetti"
        },
        {
            "quote": "Never miss a good chance to shut up.",
            "author": "Will Rogers"
        },
        {
            "quote": "I don't hate you. I just don't like that you exist",
            "author": "Gena Showalter"
        },
        {
            "quote": "Don't gobblefunk around with words.",
            "author": "Roald Dahl"
        },
        {
            "quote": "A penny saved is a penny earned.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The funniest people are the saddest ones.",
            "author": "Confucius"
        },
        {
            "quote": "Why is there so much month left at the end of the money?",
            "author": "John Barrymore"
        },
        {
            "quote": "I came from a real tough neighbourhood. Once a guy pulled a knife on me. I knew he wasn't a professional, the knife had butter on it.",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "A word to the wise ain't necessary, it's the stupid ones who need advice.",
            "author": "Bill Cosby"
        },
        {
            "quote": "Always go to other people's funerals, otherwise, they won't come to yours.",
            "author": "Yogi Berra"
        },
        {
            "quote": "Women are wiser than men because they know less and understand more.",
            "author": "James Thurber"
        },
        {
            "quote": "I'd rather have 1% of the effort of 100 men than 100% of my own effort.",
            "author": "J. Paul Getty"
        },
        {
            "quote": "Hooray! Hooray! The end of the world has been postponed!",
            "author": "Hergé"
        }
    ]
}
