{
    "gratitude": [
        {
            "quote": "Gratitude turns what we have into enough",
            "author": "Aesop"
        },
        {
            "quote": "This is a wonderful day. I’ve never seen this one before",
            "author": "Maya Angelou"
        },
        {
            "quote": "Gratitude is the fairest blossom that springs from the soul",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "If the only prayer you said in your whole life was \"thank you\" that would suffice",
            "author": "Meister Eckhart"
        },
        {
            "quote": "Gratitude is riches. Complaint is poverty",
            "author": "Doris Day"
        },
        {
            "quote": "So much has been given to me; I have no time to ponder over that which has been denied",
            "author": "Helen Keller (Remember that she was a deaf-blind person)"
        },
        {
            "quote": "If a fellow isn’t thankful for what he’s got, he isn’t likely to be thankful for what he’s going to get. Frank A",
            "author": "Clark"
        },
        {
            "quote": "Gratitude is the most exquisite form of courtesy",
            "author": "Jacques Maritain"
        },
        {
            "quote": "An early-morning walk is a blessing for the whole day",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Stop now. Enjoy the moment. It’s now or never",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "In all affairs, it’s a healthy thing now and then to hang a question mark on the things you have long taken for granted",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Gratitude is the sign of noble souls",
            "author": "Aesop"
        },
        {
            "quote": "The world gives you way more than you ever give it",
            "author": "Kamal Ravikant"
        },
        {
            "quote": "Gratitude is what you feel when you want what you already have",
            "author": "James Clear"
        },
        {
            "quote": "No duty is more urgent than that of returning thanks",
            "author": "James Allen"
        },
        {
            "quote": "Silent gratitude isn’t very much to anyone",
            "author": "Gertrude Stein"
        },
        {
            "quote": "Feeling gratitude and not expressing it is like wrapping a present and not giving it",
            "author": "William Arthur Ward"
        },
        {
            "quote": "When we give cheerfully and accept gratefully, everyone is blessed",
            "author": "Maya Angelou"
        },
        {
            "quote": "As long as this exists, this sunshine and this cloudless sky, and as long as I can enjoy it, how can I be sad",
            "author": "Anne Frank"
        },
        {
            "quote": "In ordinary life, we hardly realize that we receive a great deal more than we give, and that it is only with gratitude that life becomes rich",
            "author": "Dietrich Bonhoeffer"
        },
        {
            "quote": "Ingratitude is the daughter of pride",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "The best way to pay for a lovely moment is to enjoy it",
            "author": "Richard Bach"
        },
        {
            "quote": "We often take for granted the very things that most deserve our gratitude",
            "author": "Cynthia Ozick"
        },
        {
            "quote": "I thank everything, because everything teaches me something",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t pray when it rains if you don’t pray when the sun shines",
            "author": "Leroy Satchel Paige"
        },
        {
            "quote": "We must find time to stop and thank the people who make a difference in our lives. John F",
            "author": "Kennedy"
        },
        {
            "quote": "Be grateful for what you already have while you pursue your goals. If you aren’t grateful for what you already have, what makes you think you would be happy with more. Roy T",
            "author": "Bennett"
        },
        {
            "quote": "Meditate, relax and just \"be\" for a moment. Remember that this moment is perfect the way it is and you don’t need to change it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "True happiness is to enjoy the present, without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied with what we have, which is sufficient, for he that is so wants nothing",
            "author": "Seneca"
        },
        {
            "quote": "Giving thanks for abundance is greater than the abundance itself",
            "author": "Rumi"
        },
        {
            "quote": "The greatest blessings of mankind are within us and within our reach. A wise man is content with his lot, whatever it may be, without wishing for what he has not",
            "author": "Seneca"
        },
        {
            "quote": "A sense of blessedness comes from a change of heart, not from more blessings",
            "author": "Mason Cooley"
        },
        {
            "quote": "May the work of your hands be a sign of gratitude and reverence to the human condition",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "When it comes to life the critical thing is whether you take things for granted or take them with gratitude. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "We can complain because rose bushes have thorns, or rejoice because thorns have roses",
            "author": "Alphonse Karr"
        },
        {
            "quote": "I would maintain that thanks are the highest form of thought, and that gratitude is happiness doubled by wonder. Gilbert K",
            "author": "Chesterton"
        },
        {
            "quote": "Hardship is a blessing when it spurs effort and development; ease is a curse when it increases complacency and self-indulgence",
            "author": "Muso Kokushi"
        },
        {
            "quote": "I was complaining that I had no shoes till I met a man who had no feet",
            "author": "Confucius"
        },
        {
            "quote": "Gratitude is the memory of the heart",
            "author": "Jean Baptiste Massieu"
        },
        {
            "quote": "Gratitude is a quality similar to electricity: it must be produced and discharged and used up in order to exist at all",
            "author": "William Faulkner"
        },
        {
            "quote": "Gratitude is an opener of locked-up blessings",
            "author": "Marianne Williamson"
        },
        {
            "quote": "Gratitude is merely the secret hope of further favors",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "Gratitude is the least of the virtues, but ingratitude is the worst of vices",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Gratitude is a currency that we can mint for ourselves, and spend without fear of bankruptcy",
            "author": "Fred De Witt Van Amburgh"
        },
        {
            "quote": "Gratitude is the ability to experience life as a gift. It liberates us from the prison of self-preoccupation",
            "author": "John Ortberg"
        },
        {
            "quote": "Forget injuries, never forget kindnesses",
            "author": "Confucius"
        },
        {
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle",
            "author": "Albert Einstein"
        },
        {
            "quote": "Gratitude is not only the greatest of virtues but the parent of all others",
            "author": "Marcus Tellius Cicero"
        },
        {
            "quote": "The smallest act of kindness is worth than the grandest intention",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The essence of all beautiful art is gratitude",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Gratitude is a duty which ought to be paid, but which none have a right to expect",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Let us rise up and be thankful, for if we didn’t learn a lot today, at least we learned a little, and if we didn’t learn a little, at least we didn’t get sick, and if we got sick, at least we didn’t die; so, let us all be thankful",
            "author": "Buddha"
        },
        {
            "quote": "He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has",
            "author": "Epictetus"
        },
        {
            "quote": "The deepest craving of human nature is the need to be appreciated",
            "author": "William James"
        },
        {
            "quote": "Our favorite attitude should be gratitude",
            "author": "Zig Ziglar"
        },
        {
            "quote": "True forgiveness is when you can say, \"Thank you for that experience\"",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Ingratitude is monstrous",
            "author": "William Shakespeare"
        },
        {
            "quote": "Nothing is more honorable than a grateful heart",
            "author": "Seneca"
        },
        {
            "quote": "Act with kindness, but do not expect gratitude",
            "author": "Confucius"
        },
        {
            "quote": "When you are grateful, fear disappears and abundance appears",
            "author": "Tony Robbins"
        },
        {
            "quote": "What separates privilege from entitlement is gratitude",
            "author": "Brené Brown"
        },
        {
            "quote": "Entitlement is such a cancer, because it is void of gratitude",
            "author": "Adam Smith"
        },
        {
            "quote": "There are always flowers for those who want to see them",
            "author": "Henri Matisse"
        },
        {
            "quote": "Giving is an expression of gratitude for our blessings",
            "author": "Laura Arrillaga-Andreessen"
        },
        {
            "quote": "An attitude of gratitude brings great things",
            "author": "Yogi Bhajan"
        },
        {
            "quote": "Hope has a good memory, gratitude a bad one",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "Every blessing ignored becomes a curse",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Find the good and praise it",
            "author": "Alex Haley"
        },
        {
            "quote": "Things must be felt with the heart",
            "author": "Helen Keller"
        },
        {
            "quote": "Wear gratitude like a cloak and it will feed every corner of your life",
            "author": "Rumi"
        },
        {
            "quote": "No blessing lasts forever",
            "author": "Plautus"
        },
        {
            "quote": "Appreciation is the purest vibration that exists on the planet today",
            "author": "Abraham Hicks"
        },
        {
            "quote": "If you have lived, take thankfully the past",
            "author": "John Dryden"
        },
        {
            "quote": "If you are really thankful, what do you do? You share. W",
            "author": "Clement Stone"
        },
        {
            "quote": "Ingratitude is treason to mankind",
            "author": "James Thomson"
        },
        {
            "quote": "May the gratitude in my heart kiss all the universe",
            "author": "Hafiz"
        },
        {
            "quote": "Gratitude unlocks the fullness of life",
            "author": "Melody Beattie"
        },
        {
            "quote": "The highest tribute to the dead is not grief but gratitude",
            "author": "Thornton Wilder"
        },
        {
            "quote": "Three meals plus bedtime make four sure blessings a day",
            "author": "Mason Cooley"
        },
        {
            "quote": "Gratitude and attitude are not challenges; they are choices",
            "author": "Robert Braathe"
        },
        {
            "quote": "If you count all your assets, you always show a profit",
            "author": "Robert Quillen"
        },
        {
            "quote": "If you don’t appreciate what you have, you may as well not have it",
            "author": "Rosalene Glickman"
        },
        {
            "quote": "True gratitude is silent rather than spoken",
            "author": "James Pierce"
        },
        {
            "quote": "Appreciation is a wonderful thing. It makes what is excellent in others belong to us as well",
            "author": "Voltaire"
        },
        {
            "quote": "Gratitude makes you feel good and proud. Complaining makes you feel bad and miserable",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Not what we say about our blessings, but how we use them, is the true measure of our thanksgiving. W.T",
            "author": "Purkiser"
        },
        {
            "quote": "It has been said that life has treated me harshly; and sometimes I have complained in my heart because many pleasures of human experience have been withheld from me…if much has been denied me, much, very much, has been given me",
            "author": "Helen Keller"
        },
        {
            "quote": "The world has enough beautiful mountains and meadows, spectacular skies and serene lakes. It has enough lush forests, flowered fields, and sandy beaches. It has plenty of stars and the promise of a new sunrise and sunset every day. What the world needs more of is people to appreciate and enjoy it",
            "author": "Michael Josephson"
        },
        {
            "quote": "No one is as capable of gratitude as one who has emerged from the kingdom of night",
            "author": "Elie Wiesel"
        },
        {
            "quote": "To speak gratitude is courteous and pleasant, to enact gratitude is generous and noble, but to live gratitude is to touch Heaven. Johannes A",
            "author": "Gaertner"
        },
        {
            "quote": "Gratitude can transform common days into thanksgivings, turn routine jobs into joy, and change ordinary opportunities into blessings",
            "author": "William Arthur Ward"
        },
        {
            "quote": "Part 1. Gratitude is a powerful emotion to use for manifesting because normally we feel gratitude after we receive something. So the emotional signature of gratitude means it has already happened",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Part 2. When you are thankful or you feel appreciation, you are in the ultimate state to receive. When you embrace gratitude, your body as the unconscious mind will begin to believe it is in that future reality in the present moment",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Do not spoil what you have by desiring what you have not",
            "author": "Epicurus"
        },
        {
            "quote": "Gratitude changes the pangs of memory into a tranquil joy",
            "author": "Dietrich Bonhoeffer"
        },
        {
            "quote": "You say grace before meals. All right. But I say grace before the concert and the opera, and grace before the play and pantomime, and grace before I open a book, and grace before sketching, painting, swimming, fencing, boxing, walking, playing, dancing and grace before I dip the pen in the ink. G. K",
            "author": "Chesterton"
        },
        {
            "quote": "Expressing gratitude is a natural state of being and reminds us that we are all connected",
            "author": "Valerie Elster"
        },
        {
            "quote": "You don’t get blessed, and feel blessed. You have to first feel blessed, then the blessings come to you",
            "author": "Roman Price"
        },
        {
            "quote": "The thankful receiver bears a plentiful harvest",
            "author": "William Blake"
        },
        {
            "quote": "Among the things you can give and still keep are your word, a smile, and a grateful heart",
            "author": "Zig Ziglar"
        },
        {
            "quote": "There’s no disaster that can’t become a blessing, and no blessing that can’t become a disaster",
            "author": "Richard Bach"
        },
        {
            "quote": "What may seem a curse may be a blessing, and what may be a blessing may be a curse",
            "author": "Muso Kokushi"
        },
        {
            "quote": "Let gratitude be the pillow upon which you kneel to say your nightly prayer. And let faith be the bridge you build to overcome evil and welcome good",
            "author": "Maya Angelou"
        },
        {
            "quote": "Train yourself never to put off the word or action for the expression of gratitude",
            "author": "Albert Schweitzer"
        },
        {
            "quote": "Gratitude is the wine for the soul. Go on. Get drunk",
            "author": "Rumi"
        },
        {
            "quote": "I am a grateful… grapefruit",
            "author": "Bjork"
        },
        {
            "quote": "My socks may not match, but my feet are always warm",
            "author": "Maureen McCullough"
        },
        {
            "quote": "Gratitude is a sickness suffered by dogs",
            "author": "Joseph Stalin"
        },
        {
            "quote": "I can multitask like crazy. I’m riddled with ADD – a blessing and a curse",
            "author": "Glenn Beck"
        },
        {
            "quote": "Got no check books, got no banks. Still I’d like to express my thanks – I got the sun in the morning and the moon at night",
            "author": "Irving Berlin"
        },
        {
            "quote": "Gratitude can turn a meal into a feast",
            "author": "Melody Beattie"
        },
        {
            "quote": "The hardest arithmetic to master is that which enables us to count our blessings",
            "author": "Eric Hoffer"
        },
        {
            "quote": "I am thankful for laughter, except when milk comes out of my nose",
            "author": "Woody Allen"
        },
        {
            "quote": "Happiness is a state of inner fulfillment, not the gratification of inexhaustible desires for outward things",
            "author": "Matthieu Ricard (TED talk video)"
        },
        {
            "quote": "Let us live simply in the freshness of the present moment, in the clarity of pure awakened mind",
            "author": "Unknown"
        },
        {
            "quote": "Prepare yourself so that you have no regrets. Think now",
            "author": "The things that you do, like trying to get rid of your competitors, and making one more million dollars, are they going to bring you a peaceful death? Are you really going to be happy when you die?"
        },
        {
            "quote": "While it may be difficult to change the world, it is always possible to change the way we look at it",
            "author": "Unknown"
        },
        {
            "quote": "The basic root of happiness lies in our minds; outer circumstances are nothing more than adverse or favourable",
            "author": "Unknown"
        },
        {
            "quote": "Happiness is a skill, emotional balance is a skill, compassion and altruism are skills, and like any skill they need to be developed. That’s what education is about",
            "author": "Unknown"
        },
        {
            "quote": "We do all kinds of things to remain beautiful yet we spend surprisingly little time taking care of what matters most: the way our mind functions",
            "author": "Unknown"
        },
        {
            "quote": "We don’t mind spending 15 years on education, why not the same to become a better human being",
            "author": "Unknown"
        },
        {
            "quote": "We deal with our mind from morning till evening, and it can be our best friend or our worst enemy",
            "author": "Unknown"
        },
        {
            "quote": "Wisdom and compassion should become the dominating influences that guide our thoughts, our words, and our actions",
            "author": "Unknown"
        },
        {
            "quote": "Yesterday is history. Tomorrow is a mystery. But today is a gift. That’s why they call it the present",
            "author": "Unknown"
        }
    ]
}
