{
    "general": [
        {
            "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
            "author": "Dr. Suess"
        },
        {
            "quote": "Who looks outside, dreams; who looks inside, awakes.",
            "author": "Carl Jung"
        },
        {
            "quote": "The scariest moment is always just before you start.",
            "author": "Stephen King"
        },
        {
            "quote": "The wisest men follow their own direction.",
            "author": "Euripides"
        },
        {
            "quote": "Little by little, one travels far.",
            "author": "J. R. R. Tolkien"
        },
        {
            "quote": "I exist as I am, that is enough.",
            "author": "Walt Whitman"
        },
        {
            "quote": "We know what we are, but know not what we may be.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Great things never came from comfort zones.",
            "author": "Neil Strauss"
        },
        {
            "quote": "Paths are made by walking.",
            "author": "Franz Kafka"
        },
        {
            "quote": "Difficult roads often lead to beautiful destinations.",
            "author": "Unknown"
        },
        {
            "quote": "Learn to sell. Learn to build. If you can do both, you will be unstoppable.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "From error to error one discovers the entire truth.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "We are all in the gutter, but some of us are looking at the stars.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Learn to be calm and you will always be happy.",
            "author": "Paramahansa Yogananda"
        },
        {
            "quote": "It will be the toughest thing you'll ever do, but your heart is never wrong.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "An ounce of action is worth a ton of theory.",
            "author": "Friedrich Engels"
        },
        {
            "quote": "Diligence is the mother of good fortune.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Live your beliefs and you can turn the world around.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Say no to instant gratification so you can say yes to massive long-term gains.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You are the person you have been waiting for.",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Begin now to be what you will be hereafter.",
            "author": "Saint Jerome"
        },
        {
            "quote": "Everything is possible. The impossible just takes longer.",
            "author": "Dan Brown"
        },
        {
            "quote": "The brain is wider than the sky.",
            "author": "Emily Dickinson"
        },
        {
            "quote": "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.",
            "author": "Robert Frost"
        },
        {
            "quote": "If you are free, you need to free somebody else. If you have some power, then your job is to empower somebody else.",
            "author": "Toni Morrison"
        },
        {
            "quote": "Listen, smile, agree, and then do whatever the fuck you were doing to do anyway.",
            "author": "Robert Downey Jr"
        },
        {
            "quote": "Individuals search for truth, groups search for consensus.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The world is full of magic things, patiently waiting for our senses to grow sharper.",
            "author": "W.B. Yeats"
        },
        {
            "quote": "It is not in the stars to hold our destiny but in ourselves.",
            "author": "William Shakespeare"
        },
        {
            "quote": "I have the choice of being constantly active and happy or introspectively passive and sad. Or I can go mad by ricocheting in between.",
            "author": "Sylvia Plath"
        },
        {
            "quote": "When you have confidence, you can have a lot of fun. And when you have fun, you can do amazing things.",
            "author": "Joe Namath"
        },
        {
            "quote": "There is nothing noble in being superior to your fellow man; true nobility is being superior to your former self.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "If you are not willing to risk the unusual, you will have to settle for the ordinary.",
            "author": "Jim Rohn"
        },
        {
            "quote": "Understand: you are one of a kind. Your character traits are a kind of chemical mix that will never be repeated in history. There are ideas unique to you, a specific rhythm and perspective that are your strengths, not your weaknesses. You must not be afraid of your uniqueness.",
            "author": "Robert Greene"
        },
        {
            "quote": "If you're willing to bleed a little every day, you may win big later.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Extreme people get extreme results.",
            "author": "Sam Altman"
        },
        {
            "quote": "We have to do the best we are capable of. This is our sacred human responsibility.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Take your time, play the long game, embrace the boring, the difficulties, the uncomfortable. This is how it will happen.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Great things are not accomplished by those who yield to trends and fads and popular opinion.",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Adversity reveals genius, prosperity conceals it.",
            "author": "Horace"
        },
        {
            "quote": "I would rather be a superb meteor, every atom of me in magnificent glow, than a sleepy and permanent planet.",
            "author": "Jack London"
        },
        {
            "quote": "Never confuse a single defeat with a final defeat.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
            "author": "Helen Keller"
        },
        {
            "quote": "In a gentle way, you can shake the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better.",
            "author": "Samuel Beckett"
        },
        {
            "quote": "A ship is always safe a shore but that is not what it's built for.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Ask and it will be given to you; seek and you will find; knock and the door will be opened to you.",
            "author": "Jesus Christ"
        },
        {
            "quote": "Shoot for the moon and if you miss you will still be among the stars.",
            "author": "Les Brown"
        },
        {
            "quote": "Always do your best. What you plant now, you will harvest later.",
            "author": "Og Mandino"
        },
        {
            "quote": "When you know what you want, and want it bad enough, you will find a way to get it.",
            "author": "Jim Rohn"
        },
        {
            "quote": "If you don't know where you are going, you will probably end up somewhere else.",
            "author": "Laurence J. Peter"
        },
        {
            "quote": "Don't let what you cannot do interfere with what you can do.",
            "author": "John Wooden"
        },
        {
            "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
            "author": "Maya Angelou"
        },
        {
            "quote": "You don't need to see the whole staircase, just take the first step.",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "In order to attain the impossible, one must attempt the absurd.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "All for one and one for all.",
            "author": "Alexandre Dumas"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "Try not to become a man of success, but rather try to become a man of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Always forgive your enemies; nothing annoys them so much.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Whether you believe you can do a thing or not, you are right.",
            "author": "Henry Ford"
        },
        {
            "quote": "You have to risk going too far to discover just how far you can really go.",
            "author": "Jim Rohn"
        },
        {
            "quote": "That which does not kill us makes us stronger.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "He who has a why to live can bear almost any how.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "You make your own luck if you stay at it long enough.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "If you can imagine it, we can make it.",
            "author": "John Dykstra"
        },
        {
            "quote": "Either get busy living or get busy dying.",
            "author": "Stephen King"
        },
        {
            "quote": "Seek truth, not comfort.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Pain or love or danger makes you real again.",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Begin, be bold and venture to be wise.",
            "author": "Horace"
        },
        {
            "quote": "We are our choices.",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "A goal should scare you a little and excite you a lot.",
            "author": "Joe Vitale"
        },
        {
            "quote": "Your big opportunity may be right where you are now.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Only those who will risk going too far can possibly find out how far one can go.",
            "author": "T.S. Eliot"
        },
        {
            "quote": "You can be happy where you are.",
            "author": "Joel Osteen"
        },
        {
            "quote": "You change the world by being yourself.",
            "author": "Yoko Ono"
        },
        {
            "quote": "They can because they think they can.",
            "author": "Virgil"
        },
        {
            "quote": "Fortune sides with him who dares.",
            "author": "Virgil"
        },
        {
            "quote": "Resist much, obey little.",
            "author": "Walt Whitman"
        },
        {
            "quote": "Men must live and create. Live to the point of tears.",
            "author": "Albert Camus"
        },
        {
            "quote": "Live, travel, adventure, bless, and don't be sorry.",
            "author": "Jack Kerouac"
        },
        {
            "quote": "And your very flesh shall be a great poem.",
            "author": "Walt Whitman"
        },
        {
            "quote": "Our true nationality is mankind.",
            "author": "H. G. Wells"
        },
        {
            "quote": "My message to you is simple, keep believing, keep marching, keep building, keep raising your voice.",
            "author": "Barack Obama"
        },
        {
            "quote": "Feet, what do I need them for if I have wings to fly.",
            "author": "Frida Kahlo"
        },
        {
            "quote": "Never let the odds keep you from doing what you know in your heart you were meant to do.",
            "author": "H. Jackson Brown Jr"
        },
        {
            "quote": "Once we believe in ourselves, we can risk curiosity, wonder, spontaneous delight, or any experience that reveals the human spirit.",
            "author": "E.E. Cummings"
        },
        {
            "quote": "I want to stay as close to the edge as I can without going over. Out on the edge you see all kinds of things you can't see from the center.",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "f you take risks and face your fate with dignity, there is nothing you can do that makes you small; if you don't take risks, there is nothing you can do that makes you grand, nothing.",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "We did not come to fear the future. We came here to shape it.",
            "author": "Barack Obama"
        },
        {
            "quote": "At the end of the day it's not about what you have or even what you've accomplished… it's about who you've lifted up, who you've made better, it's about what you've given back.",
            "author": "Denzel Washington"
        },
        {
            "quote": "Act enthusiastic and you will be enthusiastic.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "Magic is believing in yourself, if you can do that, you can make anything happen.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "I believe that man will not merely endure; he will prevail.",
            "author": "William Faulkner"
        },
        {
            "quote": "We don't rise to the level of our expectations. We fall to the level of our training.",
            "author": "Archilochus"
        },
        {
            "quote": "If the doors of perception were cleansed everything would appear to man as it is: infinite.",
            "author": "William Blake"
        },
        {
            "quote": "I took a deep breath and listened to the old brag of my heart. I am, I am, I am.",
            "author": "Sylvia Plath"
        },
        {
            "quote": "You will find poetry nowhere unless you bring some of it with you.",
            "author": "Joseph Joubert"
        },
        {
            "quote": "And above all, watch with glittering eyes the whole world around you because the greatest secrets are always hidden in the most unlikely places. Those who don't believe in magic will never find it.",
            "author": "Roald Dahl"
        },
        {
            "quote": "The mind is like an iceberg, it floats with one-seventh of its bulk above water.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "Build a man a fire, and he'll be warm for a day. Set a man on fire, and he'll be warm for the rest of his life.",
            "author": "Terry Pratchett"
        },
        {
            "quote": "The real voyage of discovery consists not in seeking new lands but seeing with new eyes.",
            "author": "Marcel Proust"
        },
        {
            "quote": "Abandon yourself to the moment, and you will find every day new openings, new light, new insight. And those new insights will go on changing you. One day, suddenly you will see you are each moment new.",
            "author": "Osho"
        },
        {
            "quote": "You have to be able to tolerate what you don't necessarily like so you can be free.",
            "author": "Larry Flynt"
        },
        {
            "quote": "What good is the warmth of summer, without the cold of winter to give it sweetness.",
            "author": "John Steinbeck"
        },
        {
            "quote": "Someday, somehow, this will all make sense.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Better to have, and not need, than to need, and not have.",
            "author": "Franz Kafka"
        },
        {
            "quote": "You are free, and that is why you are lost.",
            "author": "Franz Kafka"
        },
        {
            "quote": "From a certain point onward there is no longer any turning back. That is the point that must be reached.",
            "author": "Franz Kafka"
        },
        {
            "quote": "Don't fight the pain. Accept it, understand it, live it. If you seek pleasure instead you avoid learning.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You have as much laughter as you have faith.",
            "author": "Martin Luther"
        },
        {
            "quote": "We shall not cease from exploration. And the end of all our exploring will be to arrive where we started and know the place for the first time.",
            "author": "T.S. Eliot"
        },
        {
            "quote": "Rise to the level of your ideals, not the average of your environment.",
            "author": "Unknown"
        },
        {
            "quote": "There is no great genius without a mixture of madness.",
            "author": "Aristotle"
        },
        {
            "quote": "What we call the beginning is often the end. And to make an end is to make a beginning. The end is where we start from.",
            "author": "T.S. Eliot"
        },
        {
            "quote": "To find yourself, think for yourself.",
            "author": "Socrates"
        },
        {
            "quote": "Cynicism is easy. Mimicry is easy. Optimistic contrarians are the rarest breed.",
            "author": "Naval Ravikant"
        },
        {
            "quote": "We are here to laugh at the odds and live our lives so well that Death will tremble to take us.",
            "author": "Charles Bukowski"
        },
        {
            "quote": "Unless you believe, you will not understand.",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "You will always find an answer in the sound of water.",
            "author": "Zhuangzi"
        },
        {
            "quote": "Anything I come across that feels impossible, I probably need to take a second look.",
            "author": "Joe Gebbia (Co-founder AirBnb)"
        },
        {
            "quote": "Every word is like an unnecessary stain on silence and nothingness.",
            "author": "Samuel Beckett"
        },
        {
            "quote": "The less effort, the faster and more powerful you will be.",
            "author": "Bruce Lee"
        },
        {
            "quote": "Some day you will be old enough to start reading fairy tales again.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "Goodness makes greatness truly valuable, and greatness make goodness much more serviceable.",
            "author": "Matthew Henry"
        },
        {
            "quote": "You must realize that one day you will die. Until then you are worthless.",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "Some people never go crazy. What truly horrible lives they must lead.",
            "author": "Charles Bukowski"
        },
        {
            "quote": "Do not think you will necessarily be aware of your own enlightenment.",
            "author": "Dogen"
        },
        {
            "quote": "Do not judge, and you will never be mistaken.",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Do not ask for what you will wish you had not got.",
            "author": "Seneca"
        },
        {
            "quote": "If you suddenly stumble upon the right door, you will not be able to recognize that it is right.",
            "author": "Osho"
        },
        {
            "quote": "You have to die a few times before you can really live.",
            "author": "Charles Bukowski"
        },
        {
            "quote": "Live so that you can at least get the benefit of the doubt.",
            "author": "Kin Hubbard"
        },
        {
            "quote": "You have to be odd to be number one. ",
            "author": "Dr. Seuss"
        },
        {
            "quote": "I do not believe in taking the right decision, I take a decision and make it right.",
            "author": "Muhammad Ali Jinnah"
        },
        {
            "quote": "The more you know yourself, the less you have something to prove, the more you can relax.",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "If you think, then you will be prepared. If you are prepared, then you will have no worries.",
            "author": "Li Ka Shing"
        },
        {
            "quote": "You will not be punished for your anger, you will be punished by your anger.",
            "author": "Buddha"
        },
        {
            "quote": "The most important things are the hardest to say, because words diminish them.",
            "author": "Stephen King"
        },
        {
            "quote": "Do not speak of your happiness to one less fortunate than yourself.",
            "author": "Plutarch"
        },
        {
            "quote": "Know how to listen, and you will profit even from those who talk badly.",
            "author": "Plutarch"
        },
        {
            "quote": "If you make friends with yourself you will never be alone.",
            "author": "Maxwell Maltz"
        },
        {
            "quote": "Genius might be the ability to say a profound thing in a simple way",
            "author": "Charles Bukowski"
        },
        {
            "quote": "Truth, and goodness, and beauty are but different faces of the same all.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nothing is so firmly believed as that which we least know.",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Think like a wise man but communicate in the language of the people.",
            "author": "W.B. Yeats"
        },
        {
            "quote": "We are what we pretend to be, so we must be careful about what we pretend to be.",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "A harmful truth is better than a useful lie.",
            "author": "Thomas Mann"
        },
        {
            "quote": "Please all, and you will please none.",
            "author": "Aesop"
        },
        {
            "quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "I have no special talent. I am only passionately curious.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Wisely, and slow. They stumble that run fast.",
            "author": "William Shakespeare"
        },
        {
            "quote": "If you judge people, you have no time to love them.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
            "author": "Mark Twain"
        },
        {
            "quote": "Fortune sides with him who dares.",
            "author": "Virgil"
        },
        {
            "quote": "All that we are is the result of what we have thought.",
            "author": "Buddha"
        },
        {
            "quote": "The most courageous act is still to think for yourself. Aloud.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Stay hungry, stay foolish.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Insanity: doing the same thing over and over again and expecting different results.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The greatest wealth is to live content with little.",
            "author": "Plato"
        },
        {
            "quote": "The future belongs to those who prepare for it today.",
            "author": "Malcolm X"
        },
        {
            "quote": "The successful warrior is the average man, with laser-like focus.",
            "author": "Bruce Lee"
        },
        {
            "quote": "Those who dare to fail miserably can achieve greatly.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "A great man is always willing to be little.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Don't count the days, make the days count.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "In order to be irreplaceable one must always be different.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Be kind whenever possible. It is always possible.",
            "author": "Dalai Lama"
        },
        {
            "quote": "I like criticism. It makes you strong.",
            "author": "LeBron James"
        },
        {
            "quote": "Well done is better than well said.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The root of suffering is attachment.",
            "author": "Buddha"
        },
        {
            "quote": "I came, I saw, I conquered.",
            "author": "Julius Caesar"
        },
        {
            "quote": "I think, therefore I am.",
            "author": "René Descartes"
        },
        {
            "quote": "To be, or not to be, that is the question.",
            "author": "William Shakespeare"
        },
        {
            "quote": "That's one small step for a man, one giant leap for mankind.",
            "author": "Neil Armstrong"
        },
        {
            "quote": "Ask not what your country can do for you, but what you can do for your country.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "It is not in the stars to hold our destiny but in ourselves.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Family is the most important thing in the world.",
            "author": "Diana, Princess of Wales"
        },
        {
            "quote": "All I was doing was trying to get home from work.",
            "author": "Rosa Parks"
        },
        {
            "quote": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        {
            "quote": "I've failed over and over and over again in my life and that is why I succeed.",
            "author": "Michael Jordan"
        },
        {
            "quote": "The best things in life are free. The second best things are very expensive.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Float like a butterfly, sting like a bee.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "Nonviolence is a weapon of the strong.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "It does not matter how slowly you go so long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "That which does not kill us makes us stronger.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Not how long, but how well you have lived is the main thing.",
            "author": "Seneca"
        },
        {
            "quote": "It's not whether you get knocked down, it's whether you get up.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "You miss 100 percent of the shots you never take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "Peace begins with a smile.",
            "author": "Mother Teresa"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "The only thing that interferes with my learning is my education.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Go confidently in the direction of your dreams. Live the life you have imagined.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Education is the most powerful weapon which you can use to change the world.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Good artists copy, great artists steal.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Genius is one percent inspiration, ninety-nine percent perspiration.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "If you think you can do a thing or think you can't do a thing, you're right.",
            "author": "Henry Ford"
        },
        {
            "quote": "Better to die standing than to live on your knees.",
            "author": "Ernesto “Che” Guevara"
        },
        {
            "quote": "Big Brother is watching you.",
            "author": "George Orwell"
        },
        {
            "quote": "It always seems impossible until it's done.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "The unexamined life is not worth living.",
            "author": "Socrates"
        },
        {
            "quote": "Our life is frittered away by detail… simplify, simplify.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Try not to become a man of success but rather to become a man of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "No matter who you are or what you look like, how you started off, or how and who you love, America is a place where you can write your own destiny.",
            "author": "Barack Obama"
        },
        {
            "quote": "Turn your wounds into wisdom.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "I don't think of all the misery but of the beauty that still remains.",
            "author": "Anne Frank"
        },
        {
            "quote": "Life is a flower of which love is the honey.",
            "author": "Victor Hugo"
        },
        {
            "quote": "It's not how much you have that makes people look up to you, it's who you are.",
            "author": "Elvis Presley"
        },
        {
            "quote": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times.",
            "author": "Bruce Lee"
        },
        {
            "quote": "A man who stands for nothing will fall for anything.",
            "author": "Malcolm X"
        },
        {
            "quote": "You have power over your mind – not outside events. Realize this, and you will find strength.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
            "author": "BenjaminFranklin"
        },
        {
            "quote": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
            "author": "BenjaminFranklin"
        },
        {
            "quote": "Love all, trust a few, do wrong to none.",
            "author": "William Shakespeare"
        },
        {
            "quote": "I have a dream that one day little black boys and girls will be holding hands with little white boys and girls.",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "The path to success is to take massive, determined action.",
            "author": "Tony Robbins"
        },
        {
            "quote": "God helps those that help themselves.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "By failing to prepare, you are preparing to fail.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Genius is eternal patience.",
            "author": "Michelangelo"
        },
        {
            "quote": "No.",
            "author": "Rosa Parks"
        },
        {
            "quote": "Fear is stupid. So are regrets.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Do something worth remembering.",
            "author": "Elvis Presley"
        },
        {
            "quote": "Elegance is refusal.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Whatever you are, be a good one.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Puns are the highest form of literature.",
            "author": "Alfred Hitchcock"
        },
        {
            "quote": "A boo is a lot louder than a cheer.",
            "author": "Lance Armstrong"
        },
        {
            "quote": "Get busy living, or get busy dying.",
            "author": "Stephen King"
        },
        {
            "quote": "Not all those who wander are lost.",
            "author": "J.R.R. Tolkien"
        },
        {
            "quote": "I'm not afraid of dying, I'm afraid of not trying.",
            "author": "Jay-Z"
        },
        {
            "quote": "Be proud of who you are.",
            "author": "Eminem"
        },
        {
            "quote": "Better to build a bridge than a wall.",
            "author": "Elton John"
        },
        {
            "quote": "Be the hero of your own story.",
            "author": "Joe Rogan"
        },
        {
            "quote": "The only failure is not to try.",
            "author": "George Clooney"
        },
        {
            "quote": "Nobody can hurt me without my permission.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "I am the greatest, I said that even before I knew I was.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "I would like to die on Mars. Just not on impact.",
            "author": "Elon Musk"
        },
        {
            "quote": "Winners never quit, and quitters never win.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "Your past does not equal your future.",
            "author": "Tony Robbins"
        },
        {
            "quote": "Man – a being in search of meaning.",
            "author": "Plato"
        },
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Simplicity is the ultimate sophistication.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "I don't make music for eyes. I make music for ears.",
            "author": "Adele"
        },
        {
            "quote": "Whatever you do, do with all your might.",
            "author": "Cicero"
        },
        {
            "quote": "Be the hero of your own story.",
            "author": "JoeRogan"
        },
        {
            "quote": "We need fantasy to survive reality.",
            "author": "Lady Gaga"
        },
        {
            "quote": "It's fun to do the impossible.",
            "author": "Walt Disney"
        },
        {
            "quote": "Have no fear of perfection, you'll never reach it.",
            "author": "Salvador Dali"
        },
        {
            "quote": "What worries you, masters you.",
            "author": "John Locke"
        },
        {
            "quote": "There is nothing impossible to him who will try.",
            "author": "Alexander the Great"
        },
        {
            "quote": "The future starts today, not tomorrow.",
            "author": "Pope John Paul II"
        },
        {
            "quote": "You are what you believe yourself to be.",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Stumbling is not falling.",
            "author": "Malcolm X"
        },
        {
            "quote": "The best way to predict your future is to create it.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "If not us, who? If not now, when?",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Starting today, we must pick ourselves up, dust ourselves off, and begin again the work of remaking America.",
            "author": "Barack Obama"
        },
        {
            "quote": "It is you, the young and fearless at heart, the most diverse and educated generation in our history, who the nation is waiting to follow.",
            "author": "Barack Obama"
        },
        {
            "quote": "Doing the best at this moment puts you in the best place for the next moment.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "When our memories outweigh our dreams, it is then that we become old.",
            "author": "Bill Clinton"
        },
        {
            "quote": "We are all of us stars, and we deserve to twinkle.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "For beautiful eyes, look for the good in others; for beautiful lips, speak only words of kindness; and for poise, walk with the knowledge that you are never alone.",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "I am basically a feminist. I think that women can do anything they decide to do.",
            "author": "Grace Kelly"
        },
        {
            "quote": "Ambition is a dream with a V8 engine.",
            "author": "Elvis Presley"
        },
        {
            "quote": "Do all the good you can, for all the people you can, in all the ways you can, as long as you can.",
            "author": "Hillary Clinton"
        },
        {
            "quote": "Never doubt yourself. Never change who you are. Don't care what people think and just go for it.",
            "author": "Britney Spears"
        },
        {
            "quote": "Everything negative – pressure, challenges – is all an opportunity for me to rise.",
            "author": "Kobe Bryant"
        },
        {
            "quote": "Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it'll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off.",
            "author": "Kevin Hart"
        },
        {
            "quote": "We don't want to tell our dreams. We want to show them.",
            "author": "Cristiano Ronaldo"
        },
        {
            "quote": "Impossible is just a big word thrown around by small men who find it easier to live in the world they've been given than to explore the power they have to change it. Impossible is not a fact. It's an opinion. Impossible is not a declaration. It's a dare. Impossible is potential. Impossible is temporary. Impossible is nothing.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "If people take anything from my music, it should be motivation to know that anything is possible as long as you keep working at it and don't back down.",
            "author": "Eminem"
        },
        {
            "quote": "Creativity is intelligence having fun.",
            "author": "Albert Einstein"
        },
        {
            "quote": "I just don't want to be hampered by my own limitations.",
            "author": "Barbra Streisand"
        },
        {
            "quote": "Those who say it can't be done are usually interrupted by others doing it.",
            "author": "James Baldwin"
        },
        {
            "quote": "Do what you have to do, to do what you want to do.",
            "author": "Denzel Washington"
        },
        {
            "quote": "Power is not given to you. You have to take it",
            "author": "Beyoncé"
        },
        {
            "quote": "I have learned over the years that when one's mind is made up, this diminishes fear; knowing what must be done does away with fear.",
            "author": "Rosa Parks"
        },
        {
            "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "If I have seen further than others, it is by standing upon the shoulders of giants.",
            "author": "Isaac Newton"
        },
        {
            "quote": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "Learn to value yourself, which means: to fight for your happiness.",
            "author": "Ayn Rand"
        },
        {
            "quote": "You'll never find a rainbow if you're looking down.",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "You laugh at me because I'm different I laugh at you because you're all the same.",
            "author": "Lady Gaga"
        },
        {
            "quote": "If you don't have any shadows you're not in the light.",
            "author": "Lady Gaga"
        },
        {
            "quote": "Better a diamond with a flaw than a pebble without.",
            "author": "Confucius"
        },
        {
            "quote": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
            "author": "Bruce Lee"
        },
        {
            "quote": "Often it isn't the mountains ahead that wear you out, it's the little pebble in your shoe.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "Truth is like the sun. You can shut it out for a time, but it ain't goin' away.",
            "author": "Elvis Presley"
        },
        {
            "quote": "No one ever told me I was pretty when I was a little girl. All little girls should be told they're pretty, even if they aren't.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Your love makes me strong. Your hate makes me unstoppable.",
            "author": "Cristiano Ronaldo"
        },
        {
            "quote": "The two most important days in your life are the day you are born and the day you find out why.",
            "author": "Mark Twain"
        },
        {
            "quote": "Nothing makes a woman more beautiful than the belief that she is beautiful.",
            "author": "Sophia Loren"
        },
        {
            "quote": "A lion doesn't concern himself with the opinions of the sheep.",
            "author": "Lionel Messi"
        },
        {
            "quote": "My ruthless desire to win at all costs served me well on the bike but the level it went to, for whatever reason, is a flaw. That desire, that attitude, that arrogance.",
            "author": "Lance Armstrong"
        },
        {
            "quote": "I'm for truth, no matter who tells it. I'm for justice, no matter who it's for or against.",
            "author": "Malcolm X"
        },
        {
            "quote": "Too often we enjoy the comfort of opinion without the discomfort of thought.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience.",
            "author": "Julius Caesar"
        },
        {
            "quote": "Life is not a problem to be solved, but a reality to be experienced.",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "I never thought of myself as being handsome or good-looking or whatever. I always felt like an outsider.",
            "author": "Elton John"
        },
        {
            "quote": "Behind every successful person lies a pack of haters.",
            "author": "Eminem"
        },
        {
            "quote": "Hurt me with the truth. Don't comfort me with a lie.",
            "author": "Rihanna"
        },
        {
            "quote": "It's easy to fool the eye but it's hard to fool the heart.",
            "author": "Al Pacino"
        },
        {
            "quote": "If you can't convince them, confuse them.",
            "author": "Harry S. Truman"
        },
        {
            "quote": "It is our choices, that show what we truly are, far more than our abilities.",
            "author": "J.K. Rowling (Harry Potter)"
        },
        {
            "quote": "Stand for something or you will fall for anything. Today's mighty oak is yesterday's nut that held its ground.",
            "author": "Rosa Parks"
        },
        {
            "quote": "The truth will set you free, but first it will piss you off.",
            "author": "Gloria Steinem"
        },
        {
            "quote": "Man was born free, and he is everywhere in chains.",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Every man is guilty of all the good he did not do.",
            "author": "Voltaire"
        },
        {
            "quote": "Wise men talk because they have something to say; fools, because they have to say something.",
            "author": "Plato"
        },
        {
            "quote": "We must use time as a tool, not as a couch.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Simplicity is the keynote of all true elegance.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Some day you will be old enough to start reading fairy tales again.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "The most important things are the hardest to say, because words diminish them.",
            "author": "Stephen King"
        },
        {
            "quote": "You should never take more than you give.",
            "author": "Elton John"
        },
        {
            "quote": "Take a long pause …breathe and know that things are happening for you not to you.",
            "author": "Ashton Kutcher"
        },
        {
            "quote": "It's nice to be important, but it's also important to be nice. Never forget that.",
            "author": "Sacha Baron Cohen (Borat)"
        },
        {
            "quote": "You never really learn much from hearing yourself speak.",
            "author": "George Clooney"
        },
        {
            "quote": "Doubt can motivate you, so don't be afraid of it. Confidence and doubt are at two ends of the scale, and you need both. They balance each other out.",
            "author": "Barbra Streisand"
        },
        {
            "quote": "Once you've accepted your flaws, no one can use them against you.",
            "author": "George R.R. Martin"
        },
        {
            "quote": "A wise man can play the part of a clown, but a clown can't play the part of a wise man.",
            "author": "Malcolm X"
        },
        {
            "quote": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
            "author": "Bruce Lee"
        },
        {
            "quote": "I don't care that they stole my idea… I care that they don't have any of their own.",
            "author": "Nikola Tesla"
        },
        {
            "quote": "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Someone's sitting in the shade today because someone planted a tree a long time ago.",
            "author": "Warren Buffett"
        },
        {
            "quote": "Truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
            "author": "Isaac Newton"
        },
        {
            "quote": "To know that we know what we know, and to know that we do not know what we do not know, that is true knowledge.",
            "author": "Nicolaus Copernicus"
        },
        {
            "quote": "There is nothing so useless as doing efficiently that which should not be done at all.",
            "author": "Peter Drucker"
        },
        {
            "quote": "People are more impressed by the power of our example rather than the example of our power.",
            "author": "Bill Clinton"
        },
        {
            "quote": "Honesty is the first chapter in the book of wisdom.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "Doubt is not a pleasant condition, but certainty is absurd.",
            "author": "Voltaire"
        },
        {
            "quote": "Change will not come if we wait for some other person or some other time. We are the ones we've been waiting for. We are the change that we seek.",
            "author": "Barack Obama"
        },
        {
            "quote": "Don't cry because it's over, smile because it happened..",
            "author": "Dr. Seuss"
        },
        {
            "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Be who you are and say what you feel, because those who mind don't matter, and those who matter don't mind.",
            "author": "Bernard M. Baruch"
        },
        {
            "quote": "You know you're in love when you can't fall asleep because reality is finally better than your dreams.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Don't walk behind me; I may not lead. Don't walk in front of me; I may not follow. Just walk beside me and be my friend.",
            "author": "Albert Camus"
        },
        {
            "quote": "No one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "You've gotta dance like there's nobody watching,\nLove like you'll never be hurt,\nSing like there's nobody listening,\nAnd live like it's heaven on earth.",
            "author": "William W. Purkey"
        },
        {
            "quote": "Imagination is the beginning of creation. You imagine what you desire; you will what you imagine; and at last you create what you will.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
            "author": "Maya Angelou"
        },
        {
            "quote": "No one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "It's not who you are that holds you back, it's who you think you're not",
            "author": "Unknown"
        },
        {
            "quote": "What the mind of man can conceive and believe, the mind of man can achieve.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "The fear of death follows from the fear of life. A man who loves fully is prepared to die at any time.",
            "author": "Mark Twain"
        },
        {
            "quote": "There are no accidents; there is only some purpose that we haven't yet understood.",
            "author": "Deepak Chopra"
        },
        {
            "quote": "Be miserable. Or motivate yourself. Whatever has to be done, it's always your choice.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Impossible is a word to be found only in the dictionary of fools.",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "The only way of finding the limits of the possible is by going beyond them into the impossible.",
            "author": "Arthur C. Clarke"
        },
        {
            "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do. So throw off the bowlines, Sail away from the safe harbor, Catch the trade winds in your sails. Explore. Dream. Discover.",
            "author": "Mark Twain"
        },
        {
            "quote": "It is hard to fail but it is worse never to have tried to succeed.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "People often say that motivation doesn't last. Well, neither does bathing – that's why we recommend it daily.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "What we can or cannot do, what we consider possible or impossible, is rarely a function of our true capability. It is more likely a function of our beliefs about who we are.",
            "author": "Anthony Robbins"
        },
        {
            "quote": "There is just one life for each of us: our own.",
            "author": "Euripides"
        },
        {
            "quote": "Friendship is born at that moment when one person says to another: “What! You too? I thought I was the only one.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "No one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "It is better to be hated for what you are than to be loved for what you are not.",
            "author": "Andr Gide"
        },
        {
            "quote": "Remember, happiness doesn't depend upon who you are or what you have, it depends solely upon what you think.",
            "author": "Dale Carnegie"
        },
        {
            "quote": "We are all in the gutter, but some of us are looking at the stars.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "That which does not kill us makes us stronger.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "I have not failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "The only man who never makes mistakes is the man who never does anything.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Man's mind, once stretched by a new idea, never regains its original dimensions.",
            "author": "Oliver Wendell Holmes, Jr"
        },
        {
            "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "It does not do to dwell on dreams and forget to live.",
            "author": "J.K. Rowling"
        },
        {
            "quote": "Imperfection is beauty, madness is genius and it's better to be absolutely ridiculous than absolutely boring.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
            "author": "Albert Einstein"
        },
        {
            "quote": "If you don't stand for something you will fall for anything.",
            "author": "Malcolm X"
        },
        {
            "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
            "author": "Bil Keane"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
            "author": "Mark Twain"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Let others lead small lives, but not you. Let others argue over small things, but not you. Let others cry over small hurts, but not you. Let others leave their future in someone else's hands, but not you.",
            "author": "Jim Rohn"
        },
        {
            "quote": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        {
            "quote": "I challenge you to make your life a masterpiece. I challenge you to join the ranks of those people who live what they teach, who walk their talk.",
            "author": "Anthony Robbins"
        },
        {
            "quote": "The greater damage for most of us is not that our aim is too high and we miss it, but that it it too low and we reach it.",
            "author": "Michelangelo"
        },
        {
            "quote": "Do not go where the path may lead , go instead where there is no path and leave a trail.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Be thankful for what you have; you'll end up having more. If you concentrate on what you don't have, you will never, ever have enough.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Faith consists in believing when it is beyond the power of reason to believe.",
            "author": "Voltaire"
        },
        {
            "quote": "Simplicity is the key to brilliance.",
            "author": "Bruce Lee"
        },
        {
            "quote": "There is no end. There is no beginning. There is only the infinite passion of life.",
            "author": "Federico Fellini"
        },
        {
            "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "For every minute you are angry you lose sixty seconds of happiness.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
            "author": "Helen Keller"
        },
        {
            "quote": "We're all a little weird. And life is a little weird. And when we find someone whose weirdness is compatible with ours, we join up with them and fall into mutually satisfying weirdness – and call it love – true love.",
            "author": "Robert Fulghum"
        },
        {
            "quote": "People are just as happy as they make up their minds to be.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
            "author": "Bob Marley"
        },
        {
            "quote": "It is impossible to live without failing at something, unless you live so cautiously that you might as well not have lived at all – in which case, you fail by default.",
            "author": "J.K. Rowling"
        },
        {
            "quote": "The question isn't who is going to let me; it's who is going to stop me.",
            "author": "Ayn Rand"
        },
        {
            "quote": "A reader lives a thousand lives before he dies, said Jojen. The man who never reads lives only one.",
            "author": "George R.R. Martin"
        },
        {
            "quote": "Do one thing every day that scares you.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "The more things are forbidden, the more popular they become.",
            "author": "Mark Twain"
        },
        {
            "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
            "author": "Lao Tzu"
        },
        {
            "quote": "If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it. And, like any great relationship, it just gets better and better as the years roll on.",
            "author": "Steve Jobs"
        },
        {
            "quote": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        {
            "quote": "If you can't explain it to a six year old, you don't understand it yourself.",
            "author": "Albert Einstein"
        },
        {
            "quote": "We don't see things as they are, we see them as we are.",
            "author": "Ana's Nin"
        },
        {
            "quote": "Love is that condition in which the happiness of another person is essential to your own.",
            "author": "Robert A. Heinlein"
        },
        {
            "quote": "Not all of us can do great things. But we can do small things with great love.",
            "author": "Mother Teresa"
        },
        {
            "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
            "author": "A.A. Milne"
        },
        {
            "quote": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
            "author": "Albert Einstein"
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: It Goes On.",
            "author": "Robert Frost"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "Today you are You, that is truer than true. There is no one alive who is Youer than You.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "You've gotta dance like there's nobody watching, Love like you'll never be hurt, Sing like there's nobody listening, And live like it's heaven on earth.",
            "author": "William W. Purkey"
        },
        {
            "quote": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
            "author": "Mark Twain"
        },
        {
            "quote": "Life is what happens to us while we are making other plans.",
            "author": "Allen Saunders"
        },
        {
            "quote": "Sometimes the questions are complicated and the answers are simple.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Don't cry because it's over, smile because it happened.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Life isn't about finding yourself. Life is about creating yourself.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
            "author": "Winston S. Churchill"
        },
        {
            "quote": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time.",
            "author": "Herbert Bayard Swope"
        },
        {
            "quote": "If at first you don't succeed, try, try again. Then quit. No use being a damn fool about it.",
            "author": "W.C. Fields"
        },
        {
            "quote": "Try not to become a man of success. Rather become a man of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "It is better to fail in originality than to succeed in imitation.",
            "author": "Herman Melville"
        },
        {
            "quote": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "As he read, I fell in love the way you fall asleep: slowly, and then all at once.",
            "author": "John Green, The Fault in Our Stars"
        },
        {
            "quote": "There is never a time or place for true love. It happens accidentally, in a heartbeat, in a single flashing, throbbing moment.",
            "author": "Sarah Dessen, The Truth About Forever"
        },
        {
            "quote": "It is better to be hated for what you are than to be loved for what you are not.",
            "author": "André Gide, Autumn Leaves"
        },
        {
            "quote": "Love is like the wind, you can't see it but you can feel it.",
            "author": "Nicholas Sparks, A Walk to Remember"
        },
        {
            "quote": "If you can make a woman laugh, you can make her do anything.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "We are what we pretend to be, so we must be careful about what we pretend to be.",
            "author": "Kurt Vonnegut, Mother Night"
        },
        {
            "quote": "The flower that blooms in adversity is the rarest and most beautiful of all.",
            "author": "Walt Disney Company, Mulan"
        },
        {
            "quote": "We delight in the beauty of the butterfly, but rarely admit the changes it has gone through to achieve that beauty.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Do one thing every day that scares you.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "It does not matter how slowly you go as long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "What seems to us as bitter trials are often blessings in disguise.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Every Saint has a past, Every sinner has a future.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The old believe everything, the middle aged suspect everything, the Young know everything.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Experience is simply the name we give our mistakes.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "An idea that is not dangerous is unworthy of being called an idea at all.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "I am so clever that sometimes I don't understand a single word of what I am saying.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Nowadays people know the price of everything and the value of nothing.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Life is too important to be taken seriously.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "To love oneself is the beginning of life long Romance.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Never love anybody that treats you like you're ordinary.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Moderation is a fatal thing. Nothing succeeds like excess.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "No man is rich enough to buy back his past.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "One should always play fairly when one has the winning cards.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Everything popular is wrong.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "I have the simplest tastes. I am always satisfied with the best.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The artist is the creator of beautiful things.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "With Freedom Books Flowers and the Moon who could not be happy?",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Women are meant to be loved, not to be understood.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Where there is no love there is no understanding.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Abundance is not something we acquire. It is something we tune into.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "I cannot always control what goes on outside. But I can always control what goes on inside.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The Laws Of Attraction is this. You don't attract what you want, you attract what you are.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "When you change the way you look at things, the things you look at change.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "When you have a choice whether to be Right or to be Kind, choose to be Kind.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Doing what you love is the cornerstone of having abundance in your life.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Everything is in motion. Everything flows. Everything is vibrating.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "I am realistic – I expect miracles.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Transformation literally means going beyond your form.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Happiness is not something that you get in Life, happiness is something that you bring to life.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "There is no way to happiness. Happiness is the way.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Happiness is not something that you get in life. Happiness is something that you bring to life.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Judgements prevent us from seeing the good that lies beyond appearances.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Keep your face to the sunshine and you will never see the shadow.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Stop acting as if Life is a rehearsal. Live this day as if it were your last. The past is over and Gone. The future is not guaranteed.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Where there is no love there is no understanding.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "You cannot be lonely if you like the person you are alone with.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Love is forgiving and love is for giving.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Loving people live in a loving world. Hostile people live in a hostile world. Same world.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "When you live on a round planet, there's no choosing sides.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Peace is the result of retraining your mind to process life as it is, rather than as you think it should be.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Successful people make money. It's not that people who make money become successful, but that successful people attract money. They bring success to what they do.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The only limits you have all the limits you believe.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "One of the essential principles of living an inspired Life is to remember that our desires don't arrive on our schedule. They arrive when they're supposed to.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "As I unclutter my life, I free myself to answer the callings of my soul.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Don't die with your music still in you.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "You'll see it when you believe it!",
            "author": "Wayne Dyer"
        },
        {
            "quote": "When you judge another, you do not define Them, you define Yourself.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Be miserable or motivate yourself. Whatever has to be done, it's always your choice.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "You have to trust in something you are gut, destiny life, karma, whatever this approach has never let me down.",
            "author": "Steve Jobs"
        },
        {
            "quote": "People think focus means saying yes to the thing you have got to focus on. but that's not what it means at all. it means saying no to the hundred other good ideas that there are. You have to pick careful.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Because the people who are crazy enough to think they can change the world are the ones who do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Everyone here has the sense that right now is one of those moments when we are influencing the future.",
            "author": "Steve Jobs"
        },
        {
            "quote": "My job is not to be easy on people. My job is to make them better.",
            "author": "Steve Jobs"
        },
        {
            "quote": "The only way to do great work is to love what you do. If you haven't found it yet, keep looking. Don't settle. As with all matters of the heart, you'll know when you find it.",
            "author": "Steve Jobs"
        },
        {
            "quote": "If you live each day as if it was your last, someday you will most certainly be right.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Let's go invent tomorrow rather than worrying about what happened yesterday.",
            "author": "Steve Jobs"
        },
        {
            "quote": "The only way to do great work is to love what you do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Innovation distinguishes between a leader and a follower.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Have the courage to follow your heart and intuition. They already know what you truly want to become.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Don't let the noise of others opinions drown out your own inner voice.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Deciding what not to do is as important as deciding what to do.",
            "author": "Steve Jobs"
        },
        {
            "quote": "That is very likely the single best invention of life it is Life's change agent.",
            "author": "Steve Jobs"
        },
        {
            "quote": "My favourite things in life don't cost any money. It's really clear that the most precious resource we all have is time.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Walk as if you are kissing the Earth with your feet.",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Each morning we are born again, what we do today is what matters most.",
            "author": "Buddha"
        },
        {
            "quote": "Out beyond ideas of wrong doing and right doing there is a field. I’ll meet you there. When the soul lies down in that grass the world is too full to talk about.",
            "author": "Rumi"
        },
        {
            "quote": "These mountains that you are carrying, you were only supposed to climb.",
            "author": "Najwa Zebian"
        },
        {
            "quote": "The quieter you become, the more you can hear.",
            "author": "Anonymous"
        },
        {
            "quote": "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Stress is an ignorant state. It believes that everything is an emergency. Nothing is that important.",
            "author": "Natalie Goldberg"
        },
        {
            "quote": "All that we are is the result of what we have thought",
            "author": "Buddha"
        },
        {
            "quote": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves",
            "author": "Buddha"
        },
        {
            "quote": "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Our character is what we do when we think no one is looking.",
            "author": "Jackson Browne"
        },
        {
            "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "I learned that courage was not the absence of fear, but the triumph over it. The brave man is not he who does not feel afraid, but he who conquers that fear.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "The truth is, unless you let go, unless you forgive yourself, unless you forgive the situation, unless you realize that that situation is over, you cannot move forward.",
            "author": "Steve Maraboli"
        },
        {
            "quote": "How people treat you is their karma; how you react is yours.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Upon awakening, let the words Thank You flow from your lips, for this will remind you to begin your day with gratitude and compassion.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The purpose of life is a life of purpose.",
            "author": "Robert Byrne"
        },
        {
            "quote": "If you believe it will work out , you’ll see opportunities. If you believe it won’t you will see obstacles.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Don’t waste your time with explanations: people only hear what they want to hear.",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Don’t take anything personally. Nothing other people do is because of you. It is because of themselves",
            "author": "Don Miguel Ruiz"
        },
        {
            "quote": "Have patience. Wait until the mud settles and the water is clear. Remain unmoving until right action arises by itself.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Do not listen to those who weep and complain, for their disease is contagious.",
            "author": "Og Mandino"
        },
        {
            "quote": "Being happy doesn’t mean that everything is perfect. It means you’ve decided to look beyond the imperfections.",
            "author": "Unknown"
        },
        {
            "quote": "The poor man is not he who is without a cent, but he who is without a dream.",
            "author": "Harry Kemp"
        },
        {
            "quote": "The things we touch have no permanence. My master would say: there is nothing we can hold onto in this world. Only by letting go can we truly possess what is real.",
            "author": "Crouching Tiger, hidden Dragon"
        },
        {
            "quote": "If you worry about what might be, and wonder what might have been, you will ignore what is.",
            "author": "Unknown"
        },
        {
            "quote": "Nothing is permanent in this wicked world – not even our troubles.",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Presence is when you’re no longer waiting for the next moment, believing that the next moment will be more fulfilling than this one.",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "If you want to learn, teach. If you need inspiration, inspire others. If you’re sad, cheer someone up.",
            "author": "Leo Babauta"
        },
        {
            "quote": "Walk away from anything or anyone who takes away from your joy. Life is too short to put up with fools.",
            "author": "Unknown"
        },
        {
            "quote": "It is the power of the mind to be unconquerable.",
            "author": "Seneca"
        },
        {
            "quote": "Forget injuries, never forget kindnesses.",
            "author": "Confucius"
        },
        {
            "quote": "He who will not economize will have to agonize.",
            "author": "Confucius"
        },
        {
            "quote": "I hear and I forget. I see and I remember. I do and I understand.",
            "author": "Confucius"
        },
        {
            "quote": "Ignorance is the night of the mind, but a night without moon and star.",
            "author": "Confucius"
        },
        {
            "quote": "It does not matter how slowly you go so long as you do not stop.",
            "author": "Confucius"
        },
        {
            "quote": "Men’s natures are alike, it is their habits that carry them far apart.",
            "author": "Confucius"
        },
        {
            "quote": "Our greatest glory is not in never falling, but in getting up every time we do.",
            "author": "Confucius"
        },
        {
            "quote": "Respect yourself and others will respect you.",
            "author": "Confucius"
        },
        {
            "quote": "Study the past if you would define the future.",
            "author": "Confucius"
        },
        {
            "quote": "The superior man, when resting in safety, does not forget that danger may come. When in a state of security he does not forget the possibility of ruin. When all is orderly, he does not forget that disorder may come. Thus his person is not endangered, and his States and all their clans are preserved.",
            "author": "Confucius"
        },
        {
            "quote": "To be able under all circumstances to practice five things constitutes perfect virtue; these five things are gravity, generosity of soul, sincerity, earnestness and kindness.",
            "author": "Confucius"
        },
        {
            "quote": "To see what is right and not to do it is want of courage.",
            "author": "Confucius"
        },
        {
            "quote": "What the superior man seeks is in himself; what the small man seeks is in others.",
            "author": "Confucius"
        },
        {
            "quote": "When anger rises, think of the consequences.",
            "author": "Confucius"
        },
        {
            "quote": "When we see men of a contrary character, we should turn inwards and examine ourselves.",
            "author": "Confucius"
        },
        {
            "quote": "Wheresoever you go, go with all your heart.",
            "author": "Confucius"
        },
        {
            "quote": "They must often change who would be constant in happiness or wisdom.",
            "author": "Confucius"
        },
        {
            "quote": "By nature, men are nearly alike; by practice, they get to be wide apart.",
            "author": "Confucius"
        },
        {
            "quote": "Fine words and an insinuating appearance are seldom associated with true virtue.",
            "author": "Confucius"
        },
        {
            "quote": "Have no friends not equal to yourself.",
            "author": "Confucius"
        },
        {
            "quote": "He who exercises government by means of his virtue may be compared to the north polar star, which keeps its place and all the stars turn towards it.",
            "author": "Confucius"
        },
        {
            "quote": "He who speaks without modesty will find it difficult to make his words good.",
            "author": "Confucius"
        },
        {
            "quote": "He with whom neither slander that gradually soaks into the mind, nor statements that startle like a wound in the flesh, are successful may be called intelligent indeed.",
            "author": "Confucius"
        },
        {
            "quote": "Hold faithfulness and sincerity as first principles.",
            "author": "Confucius"
        },
        {
            "quote": "I am not one who was born in the possession of knowledge; I am one who is fond of antiquity, and earnest in seeking it there.",
            "author": "Confucius"
        },
        {
            "quote": "I have not seen a person who loved virtue, or one who hated what was not virtuous. He who loved virtue would esteem nothing above it.",
            "author": "Confucius"
        },
        {
            "quote": "If you think you are too small to make a difference, try sleeping with a mosquito.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Happiness is not something ready made. It comes from your own actions.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Love is the absence of judgement.",
            "author": "Dalai Lama"
        },
        {
            "quote": "My religion is very simple. My religion is kindness.",
            "author": "Dalai Lama"
        },
        {
            "quote": "There is a saying in Tibetan, ‘Tragedy should be utilized as a source of strength.’\nNo matter what sort of difficulties, how painful experience is, if we lose our hope, that’s our real disaster.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Remember that the best relationship is one in which your love for each other exceeds your need for each other.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Every day, think as you wake up, today I am fortunate to be alive, I have a precious human life, I am not going to waste it. I am going to use all my energies to develop myself, to expand my heart out to others; to achieve enlightenment for the benefit of all beings. I am going to have kind thoughts towards others, I am not going to get angry or think badly about others. I am going to benefit others as much as I can.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Silence is sometimes the best answer",
            "author": "Dalai Lama"
        },
        {
            "quote": "Know the rules well, so you can break them effectively.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Choose to be optimistic, it feels better.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Love and compassion are necessities, not luxuries. Without them, humanity cannot survive.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Our prime purpose in this life is to help others. And if you can’t help them, at least don’t hurt them.",
            "author": "Dalai Lama"
        },
        {
            "quote": "If a problem is fixable, if a situation is such that you can do something about it, then there is no need to worry. If it’s not fixable, then there is no help in worrying. There is no benefit in worrying whatsoever.",
            "author": "Dalai Lama"
        },
        {
            "quote": "This is my simple religion. No need for temples. No need for complicated philosophy. Your own mind, your own heart is the temple. Your philosophy is simple kindness.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Judge your success by what you had to give up in order to get it.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Remember that sometimes not getting what you want is a wonderful stroke of luck.",
            "author": "Dalai Lama"
        },
        {
            "quote": "When we meet real tragedy in life, we can react in two ways–either by losing hope and falling into self-destructive habits, or by using the challenge to find our inner strength.",
            "author": "Dalai Lama"
        },
        {
            "quote": "People take different roads seeking fulfillment and happiness. Just because they’re not on your road doesn’t mean they’ve gotten lost.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The whole purpose of religion is to facilitate love and compassion, patience, tolerance, humility, and forgiveness.",
            "author": "Dalai Lama"
        },
        {
            "quote": "If you can cultivate the right attitude, your enemies are your best spiritual teachers because their presence provides you with the opportunity to enhance and develop tolerance, patience and understanding.",
            "author": "Dalai Lama"
        },
        {
            "quote": "I believe compassion to be one of the few things we can practice that will bring immediate and long-term happiness to our lives. I’m not talking about the short-term gratification of pleasures like sex, drugs or gambling (though I’m not knocking them), but something that will bring true and lasting happiness. The kind that sticks.",
            "author": "Dalai Lama"
        },
        {
            "quote": "If you want others to be happy, practice compassion. If you want to be happy, practice compassion.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Only the development of compassion and understanding for others can bring us the tranquility and happiness we all seek.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Take into account that great love and great achievements involve great risk.",
            "author": "Dalai Lama"
        },
        {
            "quote": "There is only one important point you must keep in your mind and let it be your guide. No matter what people call you, you are just who you are. Keep to this truth. You must ask yourself how is it you want to live your life. We live and we die, this is the truth that we can only face alone. No one can help us, not even the Buddha. So consider carefully, what prevents you from living the way you want to live your life?",
            "author": "Dalai Lama"
        },
        {
            "quote": "Look at children. Of course they may quarrel, but generally speaking they do not harbor ill feelings as much or as long as adults do. Most adults have the advantage of education over children, but what is the use of an education if they show a big smile while hiding negative feelings deep inside? Children don’t usually act in such a manner. If they feel angry with someone, they express it, and then it is finished. They can still play with that person the following day.",
            "author": "Dalai Lama"
        },
        {
            "quote": "World peace must develop from inner peace. Peace is not just mere absence of violence. Peace is, I think, the manifestation of human compassion.",
            "author": "Dalai Lama"
        },
        {
            "quote": "All suffering is caused by ignorance. People inflict pain on others in the selfish pursuit of their own happiness or satisfaction.",
            "author": "Dalai Lama"
        },
        {
            "quote": "A truly compassionate attitude toward others does not change even if they behave negatively or hurt you.”",
            "author": "Dalai Lama"
        },
        {
            "quote": "The more you are motivated by Love,\nThe more Fearless & Free your action will be.",
            "author": "Dalai Lama"
        },
        {
            "quote": "We can live without religion and meditation, but we cannot survive without human affection.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Old friends pass away, new friends appear. It is just like the days. An old day passes, a new day arrives. The important thing is to make it meaningful: a meaningful friend – or a meaningful day.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Hard times build determination and inner strength. Through them we can also come to appreciate the uselessness of anger. Instead of getting angry nurture a deep caring and respect for troublemakers because by creating such trying circumstances they provide us with invaluable opportunities to practice tolerance and patience.",
            "author": "Dalai Lama"
        },
        {
            "quote": "When you realize you’ve made a mistake, take immediate steps to correct it.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Be kind whenever possible. It is always possible.",
            "author": "Dalai Lama"
        },
        {
            "quote": "A good friend who points out mistakes and imperfections and rebukes evil is to be respected as if he reveals the secret of some hidden treasure.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The way to change others’ minds is with affection, and not anger.",
            "author": "Dalai Lama"
        },
        {
            "quote": "If you have fear of some pain or suffering, you should examine whether there is anything you can do about it. If you can, there is no need to worry about it; if you cannot do anything, then there is also no need to worry.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Love and Compassion are the true religions to me. But to develop this, we do not need to believe in any religion.",
            "author": "Dalai Lama"
        },
        {
            "quote": "In the practice of tolerance, one’s enemy is the best teacher.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Inner peace is the key: if you have inner peace, the external problems do not affect your deep sense of peace and tranquility…without this inner peace, no matter how comfortable your life is materially, you may still be worried, disturbed, or unhappy because of circumstances.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The purpose of all the major religious traditions is not to construct big temples on the outside, but to create temples of goodness and compassion inside, in our hearts.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Compassion is the radicalism of our time.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Because we all share this planet earth, we have to learn to live in harmony and peace with each other and with nature. This is not just a dream, but a necessity.",
            "author": "Dalai Lama"
        },
        {
            "quote": "When we are motivated by compassion and wisdom, the results of our actions benefit everyone, not just our individual selves or some immediate convenience. When we are able to recognize and forgive ignorant actions of the past, we gain strength to constructively solve the problems of the present.",
            "author": "Dalai Lama"
        },
        {
            "quote": "It is under the greatest adversity that there exists the greatest potential for doing good, both for oneself and others.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Irrespective of whether we are believers or agnostics, whether we believe in God or karma, moral ethics is a code which everyone is able to pursue.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Peace does not mean an absence of conflicts; differences will always be there. Peace means solving these differences through peaceful means; through dialogue, education, knowledge; and through humane ways.",
            "author": "Dalai Lama"
        },
        {
            "quote": "If someone has a gun and is trying to kill you, it would be reasonable to shoot back with your own gun.",
            "author": "Dalai Lama"
        },
        {
            "quote": "I defeat my enemies when I make them my friends.",
            "author": "Dalai Lama"
        },
        {
            "quote": "I'm selfish, impatient and a little insecure. I make mistakes, I am out of control and at times hard to handle. But if you can't handle me at my worst, then you sure as hell don't deserve me at my best.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Life is what happens when you're busy making other plans.",
            "author": "John Lennon"
        },
        {
            "quote": "Get busy living or get busy dying.",
            "author": "Stephen King"
        },
        {
            "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
            "author": "Mark Caine"
        },
        {
            "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
            "author": "Helen Keller"
        },
        {
            "quote": "Twenty years from now you will be more disappointed by the things that you didn't do than by the ones you did do.",
            "author": "Mark Twain"
        },
        {
            "quote": "When I dare to be powerful – to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
            "author": "Audre Lorde"
        },
        {
            "quote": "A friend is one that knows you as you are, understands where you have been, accepts what you have become, and still, gently allows you to grow.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
            "author": "David Brinkley"
        },
        {
            "quote": "Those who dare to fail miserably can achieve greatly.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "I can't give you a sure-fire formula for success, but I can give you a formula for failure: try to please everybody all the time.",
            "author": "Herbert Bayard Swope"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "Would you like me to give you a formula for success? It's quite simple, really: Double your rate of failure. You are thinking of failure as the enemy of success. But it isn't at all. You can be discouraged by failure or you can learn from it, so go ahead and make mistakes. Make all you can. Because remember that's where you will find success.",
            "author": "Thomas J. Watson"
        },
        {
            "quote": "He that falls in love with himself will have no rivals.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "It is hard to fail, but it is worse never to have tried to succeed.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "I'm a success today because I had a friend who believed in me and I didn't have the heart to let him down.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Love yourself first and everything else falls into line. You really have to love yourself to get anything done in this world.",
            "author": "Lucille Ball"
        },
        {
            "quote": "Let us always meet each other with smile, for the smile is the beginning of love.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
            "author": "Joshua J. Marine"
        },
        {
            "quote": "When one door closes, another opens; but we often look so long and so regretfully upon the closed door that we do not see the one that has opened for us.",
            "author": "Alexander Graham Bell"
        },
        {
            "quote": "Love is a serious mental disease.",
            "author": "Plato"
        },
        {
            "quote": "Our greatest fear should not be of failure… but of succeeding at things in life that don't really matter.",
            "author": "Francis Chan"
        },
        {
            "quote": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
            "author": "Leonardo Da Vinci"
        },
        {
            "quote": "Remember that the happiest people are not those getting more, but those giving more.",
            "author": "H. Jackson Brown, Jr."
        },
        {
            "quote": "The only impossible journey is the one you never begin.",
            "author": "Anthony Robbins"
        },
        {
            "quote": "Only put off until tomorrow what you are willing to die having left undone.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "If you want to be happy, be.",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "Success is just a war of attrition. Sure, there's an element of talent you should probably possess. But if you just stick around long enough, eventually something is going to happen.",
            "author": "Dax Shepard"
        },
        {
            "quote": "The opposite of love is not hate; it's indifference.",
            "author": "Elie Wiesel"
        },
        {
            "quote": "Life is ten percent what happens to you and ninety percent how you respond to it.",
            "author": "Charles Swindoll"
        },
        {
            "quote": "The good news is that the moment you decide that what you know is more important than what you have been taught to believe, you will have shifted gears in your quest for abundance. Success comes from within, not from without.",
            "author": "Elie Wiesel"
        },
        {
            "quote": "I never knew how to worship until I knew how to love.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
            "author": "Harriet Tubman"
        },
        {
            "quote": "It is impossible to escape the impression that people commonly use false standards of measurement — that they seek power, success and wealth for themselves and admire them in others, and that they underestimate what is of true value in life.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "A friend is someone who gives you total freedom to be yourself.",
            "author": "Jim Morrison"
        },
        {
            "quote": "All that we see and seem is but a dream within a dream.",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Every great dream begins with a dreamer. Always remember, you have within you the strength, the patience, and the passion to reach for the stars to change the world.",
            "author": "Harriet Tubman"
        },
        {
            "quote": "Never let the fear of striking out keep you from playing the game.",
            "author": "Babe Ruth"
        },
        {
            "quote": "Live in the sunshine, swim the sea, drink the wild air.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Life is trying things to see if they work.",
            "author": "Ray Bradbury"
        },
        {
            "quote": "Success in business requires training and discipline and hard work. But if you're not frightened by these things, the opportunities are just as great today as they ever were.",
            "author": "David Rockefeller"
        },
        {
            "quote": "The purpose of our lives is to be happy.",
            "author": "Dalai Lama"
        },
        {
            "quote": "The No. 1 reason people fail in life is because they listen to their friends, family, and neighbors.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Your time is limited, so don't waste it living someone else's life. Don't be trapped by dogma – which is living with the results of other people's thinking.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Success is how high you bounce when you hit bottom.",
            "author": "George S. Patton"
        },
        {
            "quote": "You will face many defeats in life, but never let yourself be defeated.",
            "author": "Maya Angelou"
        },
        {
            "quote": "May you live all the days of your life.",
            "author": "Jonathan Swift"
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: It goes on.",
            "author": "Robert Frost"
        },
        {
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        {
            "quote": "You're not obligated to win. You're obligated to keep trying. To the best you can do everyday.",
            "author": "Jason Mraz"
        },
        {
            "quote": "If life were predictable it would cease to be life, and be without flavor.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "If you don't design your own life plan, chances are you'll fall into someone else's plan. And guess what they have planned for you? Not much.",
            "author": "Jim Rohn"
        },
        {
            "quote": "The question isn't who is going to let me; it's who is going to stop me.",
            "author": "Ayn Rand"
        },
        {
            "quote": "The three great essentials to achieve anything worthwhile are, first, hard work; second, stick-to-itiveness; third, common sense.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "Life is like a box of chocolates. You never know what you're going to get.",
            "author": "Forrest Gump"
        },
        {
            "quote": "The successful warrior is the average man, with laser-like focus.",
            "author": "Bruce Lee"
        },
        {
            "quote": "A man is a success if he gets up in the morning and gets to bed at night, and in between he does what he wants to do.",
            "author": "Bob Dylan"
        },
        {
            "quote": "Yesterday is history, tomorrow is a mystery, today is a gift of God, which is why we call it the present.",
            "author": "Bil Keane"
        },
        {
            "quote": "Life isn't about finding yourself. Life is about creating yourself.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
            "author": "Henry Ford"
        },
        {
            "quote": "Success? I don't know what that word means. I'm happy. But success, that goes back to what in somebody's eyes success means. For me, success is inner peace. That's a good day for me.",
            "author": " Denzel Washington"
        },
        {
            "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
            "author": "Ingrid Bergman"
        },
        {
            "quote": "You miss 100 percent of the shots you never take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "In order to write about life first you must live it.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "Life itself is the most wonderful fairy tale.",
            "author": "Hans Christian Andersen"
        },
        {
            "quote": "Do not go where the path may lead; go instead where there is no path and leave a trail.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "We are what we repeatedly do; excellence, then, is not an act but a habit.",
            "author": "Aristotle"
        },
        {
            "quote": "Always forgive your enemies; nothing annoys them so much.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The big lesson in life, baby, is never be scared of anyone or anything.",
            "author": "Frank Sinatra"
        },
        {
            "quote": "To love and be loved is to feel the sun from both sides.",
            "author": "David Viscott"
        },
        {
            "quote": "If you aren't going all the way, why go at all?",
            "author": "Joe Namath"
        },
        {
            "quote": "Love is an irresistible desire to be irresistibly desired.",
            "author": "Robert Frost"
        },
        {
            "quote": "Those who believe in telekinetics, raise my hand.",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "I only regret that I have but one life to give for my country.",
            "author": "Nathan Hale"
        },
        {
            "quote": "The person who reads too much and uses his brain too little will fall into lazy habits of thinking",
            "author": "Albert Einstein"
        },
        {
            "quote": "Better to have loved and lost, than to have never loved at all.",
            "author": "St. Augustine"
        },
        {
            "quote": "Life would be tragic if it weren't funny.",
            "author": "Stephen Hawking"
        },
        {
            "quote": "To love and be loved is to feel the sun from both sides.",
            "author": "David Viscott"
        },
        {
            "quote": "Every child is an artist, the problem is staying an artist when you grow up.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Have no fear of perfection, you'll never reach it.",
            "author": "Salvador Dali"
        },
        {
            "quote": "Life is not a problem to be solved, but a reality to be experienced.",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Curiosity about life in all of its aspects, I think, is still the secret of great creative people.",
            "author": "Leo Burnett"
        },
        {
            "quote": "Imagination is the beginning of creation. You imagine what you desire, you will what you imagine, and at last, you create what you will.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Imagination was given to man to compensate him for what he is not, and a sense of humor was provided to console him for what he is.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "What you do speaks so loudly that I cannot hear what you say.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Spread love everywhere you go: first of all in your own house. Give love to your children, to your wife or husband, to a next door neighbor. Let no one ever come to you without leaving better and happier. Be the living expression of God's kindness; kindness in your face, kindness in your eyes, kindness in your smile, kindness in your warm greeting.",
            "author": "Mother Theresa"
        },
        {
            "quote": "Be happy for this moment. This moment is your life.",
            "author": "Omar Khayyam"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Strive not to be a success, but rather to be of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Keep your face to the sunshine and you can never see the shadow.",
            "author": "Helen Keller"
        },
        {
            "quote": "The best way out is always through.",
            "author": "Robern Frost"
        },
        {
            "quote": "The dream crossed twilight between birth and dying.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "People are just as happy as they make up their minds to be.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Don't think. Thinking is the enemy of creativity. It's self-conscious, and anything self-conscious is lousy. You can't try to do things. You simply must do things.",
            "author": "Ray Bradbury"
        },
        {
            "quote": "Creativity is just connecting things. When you ask creative people how they did something, they feel a little guilty because they didn't really do it, the just saw something. It seemed obvious to them after a while.",
            "author": "Steve Jobs"
        },
        {
            "quote": "Sing like no one's listening, love like you've never been hurt, dance like nobody's watching, and live like it's heaven on earth.",
            "author": "Mark Twain"
        },
        {
            "quote": "The power of imagination makes us infinite.",
            "author": "John Muir"
        },
        {
            "quote": "Doing the best at this moment puts you in the best place for the next moment.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Originality is nothing but judicious imitation.",
            "author": "Voltaire"
        },
        {
            "quote": "Life is made of ever so many partings welded together.",
            "author": "Charles Dickens"
        },
        {
            "quote": "Love is like the wind, you can't see it, but you can feel it.",
            "author": "Nicholas Sparks"
        },
        {
            "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "That which does not kill us makes us stronger.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Be who you are and say what you feel, because those who mind don't matter and those who matter don't mind.",
            "author": "Bernard M. Baruch"
        },
        {
            "quote": "We must not allow other people's limited perceptions to define us.",
            "author": "Virginia Satir"
        },
        {
            "quote": "Do what you can, with what you have, where you are.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Be yourself; everyone else is already taken.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "This above all: to thine own self be true.",
            "author": "William Shakespeare"
        },
        {
            "quote": "If you cannot do great things, do small things in a great way.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "If opportunity doesn't knock, build a door.",
            "author": "Milton Berle"
        },
        {
            "quote": "Wise men speak because they have something to say; fools because they have to say something.",
            "author": "Plato"
        },
        {
            "quote": "Strive not to be a success, but rather to be of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Two roads diverged in a wood, and I—I took the one less traveled by, And that has made all the difference.",
            "author": "Robert Frost"
        },
        {
            "quote": "Do not let what you cannot do interfere with what you can do.",
            "author": "John Wooden"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
            "author": "Mark Twain"
        },
        {
            "quote": "I haven't failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas Edison"
        },
        {
            "quote": "A journey of a thousand leagues begins beneath one's feet.",
            "author": "Lao Tzu"
        },
        {
            "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Either you run the day, or the day runs you.",
            "author": "Jim Rohn"
        },
        {
            "quote": "Life shrinks or expands in proportion to one's courage.",
            "author": "Anais Nin"
        },
        {
            "quote": "You must be the change you wish to see in the world.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "What you do speaks so loudly that I cannot hear what you say.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Believe and act as if it were impossible to fail.",
            "author": "Charles Kettering"
        },
        {
            "quote": "The difference between ordinary and extraordinary is that little extra.",
            "author": "Jimmy Johnson"
        },
        {
            "quote": "The best way to predict the future is to invent it.",
            "author": "Alan Kay"
        },
        {
            "quote": "If I am not for myself, who is for me? And if I am only for myself, what am I? And if not now, when?",
            "author": "Rabbi Hillel"
        },
        {
            "quote": "Everything has beauty, but not everyone can see.",
            "author": "Confucius"
        },
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
            "author": "Anne Frank"
        },
        {
            "quote": "Imagination is everything. It is the preview of life's coming attractions.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Change your thoughts and you change your world.",
            "author": "Norman Vincent"
        },
        {
            "quote": "Happiness is not something ready made. It comes from your own actions.",
            "author": "Dalai Lama"
        },
        {
            "quote": "Remember that happiness is a way of travel, not a destination.",
            "author": "Roy M. Goodman"
        },
        {
            "quote": "Too many of us are not living our dreams because we are living our fears.",
            "author": "Les Brown"
        },
        {
            "quote": "If you want to lift yourself up, lift up someone else.",
            "author": "Booker T. Washington"
        },
        {
            "quote": "You miss 100% of the shots you don't take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "It is never too late to be what you might have been.",
            "author": "George Eliot"
        },
        {
            "quote": "A person who never made a mistake never tried anything new.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "You only live once, but if you do it right, once is enough.",
            "author": "Mae West"
        },
        {
            "quote": "If you tell the truth, you don't have to remember anything.",
            "author": "Mark Twain"
        },
        {
            "quote": "The only thing worse than being blind is having sight but no vision.",
            "author": "Helen Keller"
        },
        {
            "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "The only thing we have to fear is fear itself.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Remember no one can make you feel inferior without your consent.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "For every minute you are angry you lose sixty seconds of happiness.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
            "author": "Lao Tzu"
        },
        {
            "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
            "author": "Edith Wharton"
        },
        {
            "quote": "The road to success and the road to failure are almost exactly the same.",
            "author": "Colin R. Davis"
        },
        {
            "quote": "Motivation is a fire from within. If someone else tries to light that fire under you, chances are it will burn very briefly.",
            "author": "Stephen R. Covey"
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: It goes on.",
            "author": "Robert Frost"
        },
        {
            "quote": "Self-reverence, self-knowledge, self control — these three alone lead to power.",
            "author": "Alfred, Lord Tennyson"
        },
        {
            "quote": "Though no one can go back and make a brand new start, anyone can start from now and make a brand new ending.",
            "author": "Carl Bard"
        },
        {
            "quote": "Anyone who stops learning is old, whether at twenty or eighty. Anyone who keeps learning stays young. The greatest thing in life is to keep your mind young.",
            "author": "Henry Ford"
        },
        {
            "quote": "He who angers you conquers you.",
            "author": "Elizabeth Kenny"
        },
        {
            "quote": "Beauty, without expression, tires.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The secret of business is to know something that nobody else knows.",
            "author": "Aristotle Onassis"
        },
        {
            "quote": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "We cannot always build the future of our youth, but we can build our youth for the future.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "It takes courage to grow up and turn out to be who you really are.",
            "author": "E.E. Cummings"
        },
        {
            "quote": "In this world nothing can be said to be certain, except death and taxes.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
            "author": "Aristotle"
        },
        {
            "quote": "A happy family is but an earlier heaven.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Don't walk in front of me, I may not follow. Don't walk behind me, I may not lead. Walk beside me and be my friend.",
            "author": "Albert Camus"
        },
        {
            "quote": "Courage doesn't always roar. Sometimes courage is the little voice at the end of the day that says 'I'll try again tomorrow.'",
            "author": "Mary Anne Radmacher"
        },
        {
            "quote": "Education is like a double-edged sword. It may be turned to dangerous uses if it is not properly handled.",
            "author": "Wu Ting-Fang"
        },
        {
            "quote": "Walking with a friend in the dark is better than walking alone in the light.",
            "author": "Helen Keller"
        },
        {
            "quote": "Happiness is not a goal; it is a by-product.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Always forgive your enemies; nothing annoys them so much.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The only true wisdom is knowing that you know nothing.",
            "author": "Socrates"
        },
        {
            "quote": "As a well-spent day brings happy sleep, so a life well spent brings happy death.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "Courage is what it takes to stand up and speak. Courage is also what it takes to sit down and listen.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Children are our most valuable resource.",
            "author": "Herbert Hoover"
        },
        {
            "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Love is, above all else, the gift of oneself.",
            "author": "Jean Anouilh"
        },
        {
            "quote": "Music in the soul can be heard by the universe.",
            "author": "Lao Tzu"
        },
        {
            "quote": "Peace begins with a smile.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Success is liking yourself, liking what you do, and liking how you do it.",
            "author": "Maya Angelou"
        },
        {
            "quote": "A friend is someone who knows all about you and still loves you.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "Never leave that till tomorrow which you can do today.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "If you don't make mistakes, you're not working on hard enough problems.",
            "author": "Frank Wilczek"
        },
        {
            "quote": "We must learn to live together as brothers or perish together as fools.",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "The person who says it cannot be done should not interrupt the person who is doing it.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Life is like a camera. Just focus on what's important, capture the good times, develop from the negatives, and if things don't work out, just take another shot.",
            "author": "Unknown"
        },
        {
            "quote": "When you judge another, you do not define them; you define yourself.",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Opportunity is missed by most people because it is dressed in overalls and looks like work.",
            "author": "Thomas Edison"
        },
        {
            "quote": "Love me when I least deserve it, because that's when I really need it.",
            "author": "Swedish Proverb"
        },
        {
            "quote": "The best and most beautiful things in the world cannot be seen or even touched. They must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quote": "If you want to test your memory, try to recall what you were worrying about one year ago today.",
            "author": "E. Joseph Cossman"
        },
        {
            "quote": "The real opportunity for success lies within the person and not in the job.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "It takes a great deal of courage to stand up to your enemies, but even more to stand up to your friends.",
            "author": "J. K. Rowling"
        },
        {
            "quote": "Defeat is not bitter unless you swallow it.",
            "author": "Joe Clark"
        },
        {
            "quote": "A mind is like a parachute. It doesn't work if it isn't open.",
            "author": "Frank Zappa"
        },
        {
            "quote": "The man who removes a mountain begins by carrying away small stones.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "The man who removes a mountain begins by carrying away small stones.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "When you are totally at peace with yourself, nothing can shake you.",
            "author": "Deepam Chatterjee"
        },
        {
            "quote": "Be a first rate version of yourself, not a second rate version of someone else.",
            "author": "Judy Garland"
        },
        {
            "quote": "Your worth consists in what you are and not in what you have.",
            "author": "Thomas Edison"
        },
        {
            "quote": "Others can stop you temporarily – you are the only one who can do it permanently.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Life has no limitations, except the ones you make.",
            "author": "Les Brown"
        },
        {
            "quote": "Peace comes from within. Do not seek it without.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "Life is very interesting... in the end, some of your greatest pains, become your greatest strengths.",
            "author": "Drew Barrymore"
        },
        {
            "quote": "To me, photography is an art of observation. It's about finding something interesting in an ordinary place... I've found it has little to do with the things you see and everything to do with the way you see them.",
            "author": "Elliott Erwitt"
        },
        {
            "quote": "Good management is the art of making problems so interesting and their solutions so constructive that everyone wants to get to work and deal with them.",
            "author": "Paul Hawken"
        },
        {
            "quote": "Literature is one of the most interesting and significant expressions of humanity.",
            "author": "P. T. Barnum"
        },
        {
            "quote": "Your life is your canvas, and you are the masterpiece. There are a million ways to be kind, amazing, fabulous, creative, bold, and interesting.",
            "author": "Kerli"
        },
        {
            "quote": "At every stage of my career I have had interesting and cordial colleagues, some of whom are close friends.",
            "author": "Daniel Nathans"
        },
        {
            "quote": "Looking back is a way to sharpen the focus on the things you want to change in your life. I think there's something about nostalgia that really puts a fine point on the here-and-now, and that can be incredibly fascinating and interesting and engaging for the mind.",
            "author": "Sarah Paulson"
        },
        {
            "quote": "Red is such an interesting color to correlate with emotion, because it's on both ends of the spectrum. On one end you have happiness, falling in love, infatuation with someone, passion, all that. On the other end, you've got obsession, jealousy, danger, fear, anger and frustration.",
            "author": "Taylor Swift"
        },
        {
            "quote": "I always find beauty in things that are odd and imperfect - they are much more interesting.",
            "author": "Marc Jacobs"
        },
        {
            "quote": "One of my favorite movies of all time is 'It's A Wonderful Life,' which is a pretty interesting choice for a seasonal Christmas favorite, because it's about a guy who wants to commit suicide and is presented with reasons not to.",
            "author": "Frank Darabont"
        },
        {
            "quote": "It's important to surround yourself with good people, interesting people, young people, young ideas. Go places, learn new stuff. Look at the world with wonder - don't be tired about it.",
            "author": "Angela Bassett"
        },
        {
            "quote": "The man who removes a mountain begins by carrying away small stones.",
            "author": "Chinese Proverb"
        },
        {
            "quote": "I never said I wanted a 'happy' life but an interesting one. From separation and loss, I have learned a lot. I have become strong and resilient, as is the case of almost every human being exposed to life and to the world. We don't even know how strong we are until we are forced to bring that hidden strength forward.",
            "author": "Isabel Allende"
        },
        {
            "quote": "It's okay to lose. Losing teaches you something. Having to try and going through the trials and tribulations to actually overcome, to get there to win, to triumph, that's what makes life interesting.",
            "author": "Elizabeth Banks"
        },
        {
            "quote": "A figure with curves always offers a lot of interesting angles.",
            "author": "Wesley Ruggles"
        },
        {
            "quote": "Art is interesting because there can be so many different perspectives in a piece of art. The way I see it may be completely different than the way somebody else sees it. It's interesting to hear what somebody sees in a piece of art compared to somebody else. It could be completely different, and that's interesting to me.",
            "author": "Joakim Noah"
        },
        {
            "quote": "I don't say I create. I copy, of course. I've never been interested in the point of view of the tailor or creator. Fashion is a visual impression. This is why I often refuse the name of fashion designer. It's a superficial, stupid job. The social-psychological aspect is more interesting.",
            "author": "Franco Moschino"
        },
        {
            "quote": "My interesting diet tips are eat early and don't nosh between meals. I mean, I can pack it away.",
            "author": "Carol Burnett"
        },
        {
            "quote": "I love you the more in that I believe you had liked me for my own sake and for nothing else.",
            "author": "John Keats"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "But man is not made for defeat. A man can be destroyed but not defeated.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "There is nothing permanent except change.",
            "author": "Heraclitus"
        },
        {
            "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
            "author": "Mother Teresa"
        },
        {
            "quote": "When you reach the end of your rope, tie a knot in it and hang on.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Always remember that you are absolutely unique. Just like everyone else.",
            "author": "Margaret Mead"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quote": "It is during our darkest moments that we must focus to see the light.",
            "author": "Aristotle"
        },
        {
            "quote": "Whoever is happy will make others happy too.",
            "author": "Anne Frank"
        },
        {
            "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "You miss 100% of the shots you don't take.",
            "author": "Wayne Gretzky"
        },
        {
            "quote": "I have learned over the years that when one's mind is made up, this diminishes fear.",
            "author": "Rosa Parks"
        },
        {
            "quote": "I alone cannot change the world, but I can cast a stone across the water to create many ripples.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Nothing is impossible, the word itself says, ‘I'm possible!'",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "Whatever the mind of man can conceive and believe, it can achieve.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have in life, you'll never have enough.",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "I would rather die of passion than of boredom.",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "I attribute my success to this: I never gave or took any excuse.",
            "author": "Florence Nightingale"
        },
        {
            "quote": "If you're offered a seat on a rocket ship, don't ask what seat! Just get on.",
            "author": "Sheryl Sandberg"
        },
        {
            "quote": "I didn't fail the test. I just found 100 ways to do it wrong.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Too many of us are not living our dreams because we are living our fears.",
            "author": "Les Brown"
        },
        {
            "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
            "author": "Henry Ford"
        },
        {
            "quote": "You cannot shake hands with a clenched fist.",
            "author": "Indira Gandhi"
        },
        {
            "quote": "Let us sacrifice our today so that our children can have a better tomorrow.",
            "author": "A. P. J. Abdul Kalam"
        },
        {
            "quote": "It is better to be feared than loved, if you cannot be both.",
            "author": "Niccolo Machiavelli"
        },
        {
            "quote": "The most difficult thing is the decision to act, the rest is merely tenacity. The fears are paper tigers. You can do anything you decide to do. You can act to change and control your life; and the procedure, the process is its own reward.",
            "author": "Amelia Earhart"
        },
        {
            "quote": "Do not mind anything that anyone tells you about anyone else. Judge everyone and everything for yourself.",
            "author": "Henry James"
        },
        {
            "quote": "Learning never exhausts the mind.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "There is no charm equal to tenderness of heart.",
            "author": "Jane Austen"
        },
        {
            "quote": "All that we see or seem is but a dream within a dream.",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Lord, make me an instrument of thy peace. Where there is hatred, let me sow love.",
            "author": "Francis of Assisi"
        },
        {
            "quote": "The only journey is the one within.",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "Good judgment comes from experience, and a lot of that comes from bad judgment.",
            "author": "Will Rogers"
        },
        {
            "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
            "author": "Henry Ford"
        },
        {
            "quote": "Life without love is like a tree without blossoms or fruit.",
            "author": "Khalil Gibran"
        },
        {
            "quote": "Think in the morning. Act in the noon. Eat in the evening. Sleep in the night.",
            "author": "William Blake"
        },
        {
            "quote": "No act of kindness, no matter how small, is ever wasted.",
            "author": "Aesop"
        },
        {
            "quote": "Love cures people - both the ones who give it and the ones who receive it.",
            "author": "Karl A. Menninger"
        },
        {
            "quote": "It is far better to be alone, than to be in bad company.",
            "author": "George Washington"
        },
        {
            "quote": "Work like you don't need the money. Love like you've never been hurt. Dance like nobody's watching.",
            "author": "Satchel Paige"
        },
        {
            "quote": "If you cannot do great things, do small things in a great way.",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Permanence, perseverance and persistence in spite of all obstacles, discouragements, and impossibilities: It is this, that in all things distinguishes the strong soul from the weak.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Independence is happiness.",
            "author": "Susan B. Anthony"
        },
        {
            "quote": "The supreme art of war is to subdue the enemy without fighting.",
            "author": "Sun Tzu"
        },
        {
            "quote": "Keep your face always toward the sunshine - and shadows will fall behind you.",
            "author": "Walt Whitman"
        },
        {
            "quote": "Being entirely honest with oneself is a good exercise.",
            "author": "Sigmund Freud"
        },
        {
            "quote": "Happiness can exist only in acceptance.",
            "author": "George Orwell"
        },
        {
            "quote": "Love has no age, no limit; and no death.",
            "author": "John Galsworthy"
        },
        {
            "quote": "You can't blame gravity for falling in love.",
            "author": "Albert Einstein"
        },
        {
            "quote": "There is only one corner of the universe you can be certain of improving, and that's your own self.",
            "author": "Aldous Huxley"
        },
        {
            "quote": "Honesty is the first chapter in the book of wisdom.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "The journey of a thousand miles begins with one step.",
            "author": "Lao Tzu"
        },
        {
            "quote": "The best preparation for tomorrow is doing your best today.",
            "author": "H. Jackson Brown, Jr."
        },
        {
            "quote": "A new command I give you: Love one another. As I have loved you, so you must love one another.",
            "author": "Jesus Christ"
        },
        {
            "quote": "There are two ways of spreading light: to be the candle or the mirror that reflects it.",
            "author": "Edith Wharton"
        },
        {
            "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
            "author": "Henry Ford"
        },
        {
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better.",
            "author": "Samuel Beckett"
        },
        {
            "quote": "Coming together is a beginning; keeping together is progress; working together is success.",
            "author": "Edward Everett Hale"
        },
        {
            "quote": "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
            "author": "Voltaire"
        },
        {
            "quote": "Change your life today. Don't gamble on the future, act now, without delay.",
            "author": "Simone de Beauvoir"
        },
        {
            "quote": "Not all those who wander are lost.",
            "author": "J. R. R. Tolkien"
        },
        {
            "quote": "Whoever is happy will make others happy too.",
            "author": "Anne Frank"
        },
        {
            "quote": "I have not failed. I've just found 10,000 ways that won't work.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "There is nothing on this earth more to be prized than true friendship.",
            "author": "Thomas Aquinas"
        },
        {
            "quote": "A leader is one who knows the way, goes the way, and shows the way.",
            "author": "John C. Maxwell"
        },
        {
            "quote": "Very little is needed to make a happy life; it is all within yourself, in your way of thinking.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If opportunity doesn't knock, build a door.",
            "author": "Milton Berle"
        },
        {
            "quote": "The secret of getting ahead is getting started.",
            "author": "Mark Twain"
        },
        {
            "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
            "author": "Henry Ford"
        },
        {
            "quote": "Let us be grateful to people who make us happy, they are the charming gardeners who make our souls blossom.",
            "author": "Marcel Proust"
        },
        {
            "quote": "Always remember that you are absolutely unique. Just like everyone else.",
            "author": "Margaret Mead"
        },
        {
            "quote": "Wise men speak because they have something to say; Fools because they have to say something.",
            "author": "Plato"
        },
        {
            "quote": "The World is my country, all mankind are my brethren, and to do good is my religion.",
            "author": "Thomas Paine"
        },
        {
            "quote": "When we are no longer able to change a situation - we are challenged to change ourselves.",
            "author": "Viktor E. Frankl"
        },
        {
            "quote": "Problems are not stop signs, they are guidelines.",
            "author": "Robert H. Schuller"
        },
        {
            "quote": "What we achieve inwardly will change outer reality.",
            "author": "Plutarch"
        },
        {
            "quote": "Spread love everywhere you go. Let no one ever come to you without leaving happier.",
            "author": "Mother Teresa"
        },
        {
            "quote": "We love life, not because we are used to living but because we are used to loving.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "All our dreams can come true, if we have the courage to pursue them.",
            "author": "Walt Disney"
        },
        {
            "quote": "It's not what you look at that matters, it's what you see.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "We know what we are, but know not what we may be.",
            "author": "William Shakespeare"
        },
        {
            "quote": "A single rose can be my garden... a single friend, my world.",
            "author": "Leo Buscaglia"
        },
        {
            "quote": "Take up one idea. Make that one idea your life - think of it, dream of it, live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea, and just leave every other idea alone. This is the way to success.",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "Friends show their love in times of trouble, not in happiness.",
            "author": "Euripides"
        },
        {
            "quote": "You don't choose your family. They are God's gift to you, as you are to them.",
            "author": "Desmond Tutu"
        },
        {
            "quote": "Life is not a problem to be solved, but a reality to be experienced.",
            "author": "Soren Kierkegaard"
        },
        {
            "quote": "Life isn't about finding yourself. Life is about creating yourself.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "The only true wisdom is in knowing you know nothing.",
            "author": "Socrates"
        },
        {
            "quote": "Everything has beauty, but not everyone sees it.",
            "author": "Confucius"
        },
        {
            "quote": "A kiss is a lovely trick designed by nature to stop speech when words become superfluous.",
            "author": "Ingrid Bergman"
        },
        {
            "quote": "For it was not into my ear you whispered, but into my heart. It was not my lips you kissed, but my soul.",
            "author": "Judy Garland"
        },
        {
            "quote": "If you live to be a hundred, I want to live to be a hundred minus one day so I never have to live without you.",
            "author": "A. A. Milne"
        },
        {
            "quote": "As we express our gratitude, we must never forget that the highest appreciation is not to utter words, but to live by them.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "Happiness resides not in possessions, and not in gold, happiness dwells in the soul.",
            "author": "Democritus"
        },
        {
            "quote": "The future belongs to those who believe in the beauty of their dreams.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Believe you can and you're halfway there.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "The pessimist complains about the wind; the optimist expects it to change; the realist adjusts the sails.",
            "author": "William Arthur Ward"
        },
        {
            "quote": "Education is the most powerful weapon which you can use to change the world.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Today you are you! That is truer than true! There is no one alive who is you-er than you!",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Change your thoughts and you change your world.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "In three words I can sum up everything I've learned about life: it goes on.",
            "author": "Robert Frost"
        },
        {
            "quote": "Love isn't something you find. Love is something that finds you.",
            "author": "Loretta Young"
        },
        {
            "quote": "Blessed are the hearts that can bend; they shall never be broken.",
            "author": "Albert Camus"
        },
        {
            "quote": "Do all things with love.",
            "author": "Og Mandino"
        },
        {
            "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
            "author": "Winston Churchill"
        },
        {
            "quote": "I will not follow where the path may lead, but I will go where there is no path, and I will leave a trail.",
            "author": "Muriel Strode"
        },
        {
            "quote": "Love is composed of a single soul inhabiting two bodies.",
            "author": "Aristotle"
        },
        {
            "quote": "Where there is love there is life.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "One of the most beautiful qualities of true friendship is to understand and to be understood.",
            "author": "Lucius Annaeus Seneca"
        },
        {
            "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
            "author": "Edmund Burke"
        },
        {
            "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
            "author": "Buddha"
        },
        {
            "quote": "Don't judge each day by the harvest you reap but by the seeds that you plant.",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "Try to be a rainbow in someone's cloud.",
            "author": "Maya Angelou"
        },
        {
            "quote": "It is during our darkest moments that we must focus to see the light.",
            "author": "Aristotle Onassis"
        },
        {
            "quote": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
            "author": "Helen Keller"
        },
        {
            "quote": "Wisdom is oftentimes nearer when we stoop than when we soar.",
            "author": "William Wordsworth"
        },
        {
            "quote": "When your work speaks for itself, don't interrupt.",
            "author": "Henry J. Kaiser"
        },
        {
            "quote": "Gestures, in love, are incomparably more attractive, effective and valuable than words.",
            "author": "Francois Rabelais"
        },
        {
            "quote": "Fiction reveals truths that reality obscures.",
            "author": "Jessamyn West"
        },
        {
            "quote": "Simplicity is natures first step, and the last of art.",
            "author": "Philip James Bailey"
        },
        {
            "quote": "As for our majority... one is enough.",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "Kites rise highest against the wind - not with it.",
            "author": "Winston Churchill"
        },
        {
            "quote": "I wonder what fool it was that first invented kissing.",
            "author": "Jonathan Swift"
        },
        {
            "quote": "I cry out for order and find it only in art.",
            "author": "Helen Hayes"
        },
        {
            "quote": "Nature soaks every evil with either fear or shame.",
            "author": "Tertullian"
        },
        {
            "quote": "I don't believe it. Prove it to me and I still won't believe it.",
            "author": "Douglas Adams"
        },
        {
            "quote": "Every failure is a step to success.",
            "author": "William Whewell"
        },
        {
            "quote": "Love implies anger. The man who is angered by nothing cares about nothing.",
            "author": "Edward Abbey"
        },
        {
            "quote": "The rule in the art world is: you cater to the masses or you kowtow to the elite; you can't have both.",
            "author": "Ben Hecht"
        },
        {
            "quote": "The only Zen you can find on the tops of mountains is the Zen you bring up there.",
            "author": "Robert M. Pirsig"
        },
        {
            "quote": "We are all born mad. Some remain so.",
            "author": "Samuel Beckett"
        },
        {
            "quote": "We must make the best of those ills which cannot be avoided.",
            "author": "Clarence Day"
        },
        {
            "quote": "Advice is like snow - the softer it falls, the longer it dwells upon, and the deeper it sinks into the mind.",
            "author": "Samuel Taylor Coleridge"
        },
        {
            "quote": "Neither blame or praise yourself.",
            "author": "Plutarch"
        },
        {
            "quote": "Find a place inside where there's joy, and the joy will burn out the pain.",
            "author": "Joseph Campbell"
        }
    ],
    "life": [
        {
            "quote": "You will face many defeats in life, but never let yourself be defeated.",
            "author": "Maya Angelou"
        },
        {
            "quote": "In the end, it's not the years in your life that count. It's the life in your years.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Never let the fear of striking out keep you from playing the game.",
            "author": "Babe Ruth"
        },
        {
            "quote": "Life is either a daring adventure or nothing at all.",
            "author": "Helen Keller"
        },
        {
            "quote": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
            "author": "Thomas A. Edison"
        },
        {
            "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "If life were predictable it would cease to be life and be without flavor.",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Life is a succession of lessons which must be lived to be understood.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Life is never fair, and perhaps it is a good thing for most of us that it is not.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The only impossible journey is the one you never begin.",
            "author": "Tony Robbins"
        },
        {
            "quote": "In this life we cannot do great things. We can only do small things with great love.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Only a life lived for others is a life worthwhile.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Life is what happens when you're busy making other plans.",
            "author": "John Lennon"
        },
        {
            "quote": "Go confidently in the direction of your dreams! Live the life you've imagined.",
            "author": "Henry David Thoreau"
        }
    ],
    "success": [
        {
            "quote": "Success is not final; failure is not fatal: It is the courage to continue that counts.",
            "author": "Winston S. Churchill"
        },
        {
            "quote": "Success usually comes to those who are too busy to be looking for it.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "If you really look closely, most overnight successes took a long time.",
            "author": "Steve Jobs"
        },
        {
            "quote": "The secret of success is to do the common thing uncommonly well.",
            "author": "John D. Rockefeller Jr."
        },
        {
            "quote": "I find that the harder I work, the more luck I seem to have.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "The real test is not whether you avoid this failure, because you won't. It's whether you let it harden or shame you into inaction, or whether you learn from it; whether you choose to persevere.",
            "author": "Barack Obama"
        },
        {
            "quote": "Don't be distracted by criticism. Remember -- the only taste of success some people get is to take a bite out of you.",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Success seems to be connected with action. Successful people keep moving. They make mistakes but they don't quit.",
            "author": "Conrad Hilton"
        },
        {
            "quote": "There are no secrets to success. It is the result of preparation, hard work, and learning from failure.",
            "author": "Colin Powell"
        },
        {
            "quote": "The only limit to our realization of tomorrow will be our doubts of today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Successful people do what unsuccessful people are not willing to do. Don't wish it were easier; wish you were better.",
            "author": "Jim Rohn"
        },
        {
            "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
            "author": "James Cameron"
        },
        {
            "quote": "A successful man is one who can lay a firm foundation with the bricks others have thrown at him.",
            "author": "David Brinkley"
        },
        {
            "quote": "Try not to become a man of success. Rather become a man of value.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Always bear in mind that your own resolution to success is more important than any other one thing.",
            "author": "Abraham Lincoln"
        }
    ],
    "motivational": [
        {
            "quote": "The Best Way To Get Started Is To Quit Talking And Begin Doing.",
            "author": "Walt Disney"
        },
        {
            "quote": "The Pessimist Sees Difficulty In Every Opportunity. The Optimist Sees Opportunity In Every Difficulty.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Don't Let Yesterday Take Up Too Much Of Today.",
            "author": "Will Rogers"
        },
        {
            "quote": "You Learn More From Failure Than From Success. Don't Let It Stop You. Failure Builds Character.",
            "author": "Unknown"
        },
        {
            "quote": "It's Not Whether You Get Knocked Down, It's Whether You Get Up.",
            "author": "Vince Lombardi"
        },
        {
            "quote": "If You Are Working On Something That You Really Care About, You Don't Have To Be Pushed. The Vision Pulls You.",
            "author": "Steve Jobs"
        },
        {
            "quote": "People Who Are Crazy Enough To Think They Can Change The World, Are The Ones Who Do.",
            "author": "Rob Siltanen"
        },
        {
            "quote": "Failure Will Never Overtake Me If My Determination To Succeed Is Strong Enough.",
            "author": "Og Mandino"
        },
        {
            "quote": "Entrepreneurs Are Great At Dealing With Uncertainty And Also Very Good At Minimizing Risk. That's The Classic Entrepreneur.",
            "author": "Mohnish Pabrai"
        },
        {
            "quote": "We May Encounter Many Defeats But We Must Not Be Defeated.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Knowing Is Not Enough; We Must Apply. Wishing Is Not Enough; We Must Do.",
            "author": "Johann Wolfgang Von Goethe"
        },
        {
            "quote": "Imagine Your Life Is Perfect In Every Respect; What Would It Look Like?",
            "author": "Brian Tracy"
        },
        {
            "quote": "Whether You Think You Can Or Think You Can't, You're Right.",
            "author": "Henry Ford"
        },
        {
            "quote": "Security Is Mostly A Superstition. Life Is Either A Daring Adventure Or Nothing.",
            "author": "Helen Keller"
        },
        {
            "quote": "The Man Who Has Confidence In Himself Gains The Confidence Of Others.",
            "author": "Hasidic Proverb"
        },
        {
            "quote": "The Only Limit To Our Realization Of Tomorrow Will Be Our Doubts Of Today.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Creativity Is Intelligence Having Fun.",
            "author": "Albert Einstein"
        },
        {
            "quote": "What You Lack In Talent Can Be Made Up With Desire, Hustle And Giving 110% All The Time.",
            "author": "Don Zimmer"
        },
        {
            "quote": "Do What You Can With All You Have, Wherever You Are.",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "Develop An ‘Attitude Of Gratitude'. Say Thank You To Everyone You Meet For Everything They Do For You.",
            "author": "Brian Tracy"
        },
        {
            "quote": "You Are Never Too Old To Set Another Goal Or To Dream A New Dream.",
            "author": "C.S. Lewis"
        },
        {
            "quote": "To See What Is Right And Not Do It Is A Lack Of Courage.",
            "author": "Confucius"
        },
        {
            "quote": "Reading Is To The Mind, As Exercise Is To The Body.",
            "author": "Brian Tracy"
        },
        {
            "quote": "For Every Reason It's Not Possible, There Are Hundreds Of People Who Have Faced The Same Circumstances And Succeeded.",
            "author": "Jack Canfield"
        },
        {
            "quote": "Things Work Out Best For Those Who Make The Best Of How Things Work Out.",
            "author": "John Wooden"
        },
        {
            "quote": "A Room Without Books Is Like A Body Without A Soul.",
            "author": "Marcus Tullius Cicero"
        }
    ],
    "fun": [
        {
            "quote": "Forgive your enemies, but never forget their names.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "The road to success is always under construction.",
            "author": "Lily Tomlin"
        },
        {
            "quote": "I'm in shape. Round is a shape.",
            "author": "George Carlin"
        },
        {
            "quote": "Never have more children than you have car windows.",
            "author": "Erma Bombeck"
        },
        {
            "quote": "If you can't live without me, why aren't you dead already?",
            "author": "Cynthia Heimel"
        },
        {
            "quote": "He who laughs last didn't get the joke.",
            "author": "Charles de Gaulle"
        },
        {
            "quote": "My favourite machine at the gym is the vending machine.",
            "author": "Caroline Rhea"
        },
        {
            "quote": "If a book about failures doesn't sell, is it a success?",
            "author": "Jerry Seinfeld"
        },
        {
            "quote": "If you're too open-minded; your brains will fall out.",
            "author": "Lawrence Ferlinghetti"
        },
        {
            "quote": "Never miss a good chance to shut up.",
            "author": "Will Rogers"
        },
        {
            "quote": "I don't hate you. I just don't like that you exist",
            "author": "Gena Showalter"
        },
        {
            "quote": "Don't gobblefunk around with words.",
            "author": "Roald Dahl"
        },
        {
            "quote": "A penny saved is a penny earned.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The funniest people are the saddest ones.",
            "author": "Confucius"
        },
        {
            "quote": "Why is there so much month left at the end of the money?",
            "author": "John Barrymore"
        },
        {
            "quote": "I came from a real tough neighbourhood. Once a guy pulled a knife on me. I knew he wasn't a professional, the knife had butter on it.",
            "author": "Rodney Dangerfield"
        },
        {
            "quote": "A word to the wise ain't necessary, it's the stupid ones who need advice.",
            "author": "Bill Cosby"
        },
        {
            "quote": "Always go to other people's funerals, otherwise, they won't come to yours.",
            "author": "Yogi Berra"
        },
        {
            "quote": "Women are wiser than men because they know less and understand more.",
            "author": "James Thurber"
        },
        {
            "quote": "I'd rather have 1% of the effort of 100 men than 100% of my own effort.",
            "author": "J. Paul Getty"
        },
        {
            "quote": "Hooray! Hooray! The end of the world has been postponed!",
            "author": "Hergé"
        }
    ],
    "programming": [
        {
            "quote": "Any fool can write code that a computer can understand. Good programmers write code that humans can understand.",
            "author": "Martin Fowler"
        },
        {
            "quote": "First, solve the problem. Then, write the code.",
            "author": "John Johnson"
        },
        {
            "quote": "Experience is the name everyone gives to their mistakes.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Java is to JavaScript what car is to Carpet.",
            "author": "Chris Heilmann"
        },
        {
            "quote": "Sometimes it pays to stay in bed on Monday, rather than spending the rest of the week debugging Monday's code.",
            "author": "Dan Salomon"
        },
        {
            "quote": "Perfection is achieved not when there is nothing more to add, but rather when there is nothing more to take away.",
            "author": " Antoine de Saint-Exupery"
        },
        {
            "quote": "Ruby is rubbish! PHP is phpantastic!",
            "author": "Nikita Popov"
        },
        {
            "quote": "Code is like humor. When you have to explain it, it's bad.",
            "author": "Cory House"
        },
        {
            "quote": "Optimism is an occupational hazard of programming: feedback is the treatment.",
            "author": "Kent Beck"
        },
        {
            "quote": "When to use iterative development? You should use iterative development only on projects that you want to succeed.",
            "author": "Martin Fowler"
        },
        {
            "quote": "Before software can be reusable it first has to be usable.",
            "author": "Ralph Johnson"
        },
        {
            "quote": "Make it work, make it right, make it fast.",
            "author": "Kent Beck"
        },
        {
            "quote": "Always code as if the guy who ends up maintaining your code will be a violent psychopath who knows where you live",
            "author": "John Woods"
        },
        {
            "quote": "I'm not a great programmer; I'm just a good programmer with great habits.",
            "author": "Kent Beck"
        },
        {
            "quote": "Truth can only be found in one place: the code.",
            "author": "Robert C. Martin"
        },
        {
            "quote": "Give a man a program, frustrate him for a day.Teach a man to program, frustrate him for a lifetime.",
            "author": "Muhammad Waseem"
        },
        {
            "quote": "That's the thing about people who think they hate computers. What they really hate is lousy programmers.",
            "author": "Larry Niven"
        },
        {
            "quote": "A language that doesn't affect the way you think about programming is not worth knowing.",
            "author": "Alan J. Perlis"
        },
        {
            "quote": "Walking on water and developing software from a specification are easy if both are frozen.",
            "author": "Edward V. Berard"
        },
        {
            "quote": "Perl – The only language that looks the same before and after RSA encryption.",
            "author": "Keith Bostic"
        },
        {
            "quote": "The most important property of a program is whether it accomplishes the intention of its user.",
            "author": "C.A.R. Hoare"
        },
        {
            "quote": "Object-oriented programming offers a sustainable way to write spaghetti code. It lets you accrete programs as a series of patches.",
            "author": "Paul Graham"
        },
        {
            "quote": "Programming isn't about what you know; it's about what you can figure out.",
            "author": "Chris Pine"
        }
    ]
}
