{
    "responsibility": [
        {
            "quote": "Doing something unimportant well does not make it important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Life punishes the vague wish and rewards the specific ask",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Focus on impact, not approval",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Lack of time is lack of priorities",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t dismiss people, don’t be a dick, and don’t rush. Play the long game",
            "author": "Tim Ferriss"
        },
        {
            "quote": "True freedom is much more than having enough income and time to do what you want",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The most important actions are never comfortable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most information is time-consuming, negative, irrelevant to your goals, and outside of your influence",
            "author": "Tim Ferriss"
        },
        {
            "quote": "No hurry, no pause",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I want to measure twice, and cut once; therefore, the vast majority of my important work is deciding what to work on",
            "author": "Tim Ferris"
        },
        {
            "quote": "If you believe you can change the world, do what you believe is right and expect resistance and expect attackers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you want to have more, do more, and be more, it all begins with the voice that no one else hears",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There is a direct correlation between an increased sphere of comfort and getting what you want",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It isn’t enough to think outside the box. Thinking is passive. Get used to acting outside the box",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’ve seen the promised land, and there is good news. You can have it all",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You can fail at plenty as long as you get a few important things right",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’ve had a life full of doubts… mostly for no good reason",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Life would be boring if we all followed exactly the same rules",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Just because they say it can’t be done doesn’t make it so",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m building a snowball the size of continents. The catch: it sometimes moves at a glacial pace. Big things take time, but that’s OK – almost nothing can stop a glacier from moving once it reaches critical mass",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My definition of luxury has changed over time. Now, it’s not about owning a lot of stuff. Luxury, to me, is feeling unrushed",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Emergencies are seldom that",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Different is better when it is more effective or more fun",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The world is changed by your example, not by your opinion",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you let pride stop you, you will hate life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Too much, too many, and too often of what you want becomes what you don’t want",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The objective is to control your time – a non-renewable resource – and apply it where you have the highest leverage or enjoyment",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "The best results I have had in my life; the most enjoyable times, have all come from asking the simple question: What is the worst that could happen?"
        },
        {
            "quote": "If you are insecure, guess what? The rest of the world is, too. Do not overestimate the competition and underestimate yourself. You are better than you think",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Success can usually be measured by the number of uncomfortable conversations we are willing to have, and by the number of uncomfortable actions we are willing to take",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There is just less competition for bigger goals",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "The question you should be asking isn’t, \"What do I want?\" or \"What are my goals?\" but \"What would excite me?\""
        },
        {
            "quote": "It’s lonely at the top. Ninety-nine percent of people in the world are convinced they are incapable of achieving great things, so they aim for the mediocre. The level of competition is thus fiercest for ‘realistic’ goals, paradoxically making them the most time and energy-consuming",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The 80-hour-per-week, 500 000$-per-year investment banker is less \"powerful\" than the employed New Rich who works 1/4 the hours for 40 000$, but has complete freedom of when, where, and how to live",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Give vulnerability a shot. Give discomfort its due. Because I think he or she who is willing to be the most uncomfortable is not only the bravest, but rises the fastest",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Focus on being productive instead of busy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You are the average of the five people you associate with most, so do not underestimate the effects of your pessimistic, unambitious, or disorganized friends. If someone isn’t making you stronger, they’re making you weaker",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What are the worst things that could happen?"
        },
        {
            "quote": "There has never been a better time for testing the uncommon",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The bottom line is that you only have the rights you fight for",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Stop wishing and start doing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What we fear doing most is usually what we most need to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being busy is a form of laziness – lazy thinking and indiscriminate action",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most people will choose unhappiness over uncertainty",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Simple works, complex fails",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t suffer fools or you’ll become one",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Keep it simple. Complicated answers are rarely the right answers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "10x results don’t always require 10x effort",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Remember, boredom is the enemy, not some abstract \"failure\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Competition makes you better",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m in it for the long haul; the adventure continues",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Never, ever give up",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Age doesn’t matter: an open mind does",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Everyone struggles. Take solace in that",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you don’t have time, you don’t have priorities",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s not what you know. It’s what you do consistently",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Focus, get the critical few done, and get out",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Big things are coming",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Take it easy, ya azizi",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To have more quality and less clutter. (The goal of wise people or, \"New Rich\" as Tim Ferris puts it)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Emphasize strengths, don’t fix weaknesses",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The gems I’ve found were forged in the struggle",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Tomorrow becomes never. No matter how small the task, take the first step now",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Just because it’s labeled \"impossible\" doesn’t make it even remotely impossible",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The worst that could happen wasn’t crashing and burning, it was accepting terminal boredom as a tolerable status quo",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You are the author of your own life, and it’s never too late to replace the stories you tell yourself and the world",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Instead of thinking of the repercussions of an action, you should also be asking yourself, ‘what are the costs of inaction?’"
        },
        {
            "quote": "Think big and don’t listen to people who tell you it can’t be done. Life’s too short to think small",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Even a small amount of non-reactive planning and reflection will completely separate you from everyone else, because you are avoiding the impulse and social pressure to multitask",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It is possible to become world-class, enter the top 5% of performers in the world, in almost any subject within 6-12 months, or even 6-12 weeks",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If I want a better-than-average career, I can’t simply ‘go with the flow’ and get it. Most people do just that: they wish for an outcome but make no intention-driven actions toward that outcome. If they would just do something most people would find that they get some version of the outcome they’re looking for. That’s been my secret. Stop wishing and start doing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Realistic goals, goals restricted to the average ambition level, are uninspiring and will only fuel you through the first or second problem, at which point you throw in the towel. If the potential payoff is mediocre or average, so is your effort",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What are you good at? What could you be the best at? What makes you happy? What excites you? What makes you feel accomplished and good about yourself? What are you most proud of having accomplished in your life? Can you repeat this or further develop it? What do you enjoy sharing or experiencing with other people?"
        },
        {
            "quote": "It is predicated on the assumption that you dislike what you are doing during the most physically capable years of your life. This is a nonstarter—nothing can justify that sacrifice",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most \"superheroes\" are nothing of the sort. They’re weird, neurotic creatures who do big things despite lots of self-defeating habits and self-talk",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The most fulfilled and effective people I know – world-famous creatives, billionaires, thought leaders, and more – look at their life’s journey as perhaps 25 percent finding themselves and 75 percent creating themselves",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When you try to do something big it’s hard to fail completely",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To become \"successful,\" you have to say \"yes\" to a lot of experiments. To learn what you’re best at, or what you’re most passionate about, you have to throw a lot against the wall",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I encourage you to make huge, ambitious plans. Just remember that the big-beyond-belief things are accomplished when you deconstruct them into the smallest possible pieces and focus on each \"moment of impact\", one step at the time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "We end up spending (as Thoreau put it) \"the best part of one’s life earning money in order to enjoy a questionable liberty during the least valuable part of it.\" We’d love to drop all and explore the world outside, we tell ourselves, but the time never seems right. Thus, given an unlimited amount of choices, we make none. Settling into our lives, we get so obsessed with holding on to our domestic certainties that we forget why we desired them in the first place\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You develop confidence through action, and you have to have courage first.",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In a world where nobody really knows anything, you have the incredible freedom to continually reinvest yourself and forge new paths, no matter how strange. Embrace your weird self",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For a long time, I’ve known that the key to getting started down the path of being remarkable in anything is to simply act with the intention of being remarkable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Focus on what’s in front of you, design great days to create a great life, and try not to make the same mistake twice",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Three to five billion new consumers are coming online in the next 6 years. Holy cow, that’s extraordinary",
            "author": "What do they need?"
        },
        {
            "quote": "Don’t use skepticism as a thinly veiled excuse for inaction or remaining in your comfort zone",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Find the cause or vehicle that interests you most and make no apologies",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Just because you exercise doesn’t mean you deserve sugar water",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you hate shrimp, don’t eat the goddamn shrimp",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m eight days into fasting so if I sound like an idiot I’m gonna blame it on that",
            "author": "(Conversation with Derek Sivers)"
        },
        {
            "quote": "Audio engineers will never be fully satisfied with your audio, but 99.9% of listeners will be happy if you’re intelligible and loud enough",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Look for the optimal dose of any activity. Too little sun, you don’t get a tan. Just enough, you get a tan. Too much, you get burned",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you have a strong informed opinion, don’t keep it to yourself. Try to help people and make the world a better place. If you strive to do anything remotely interesting, just expect a small percentage of the population to always find a way to take it personally. F*ck ’em. There are no statues erected to critics",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If someone ends up better than me (or ranking better than me), they deserve to beat me. I’ll be the first person to buy them a beer",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you’re half-assing it and coasting, find something else you can whole-ass",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I mean, like, rice cakes? Might as well just inject yourself with insulin",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The way that you become world-class is by asking good questions.",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"What do you want?\" is too imprecise to produce a meaningful and actionable answer",
            "author": "Tim Ferriss"
        },
        {
            "quote": "While the world is a gold mine, you need to go digging in other people’s heads to unearth riches. Questions are your pickaxes and competitive advantage",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "How can you use different belief systems, different frameworks, different principles, different tech tools to optimize your productivity and your effectiveness?"
        },
        {
            "quote": "It all starts with the right questions. If you get the answers right to the wrong questions, you won’t get very far, whereas if you get even mediocre answers to the right questions, then those are the force multipliers",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "How do you generate the most profit with the least effort? How do you maximize margins without sacrificing quality?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What would I do/have/be if I had $10 million?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What’s the least crowded channel?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "If I could only work 2 hours per week on my business, what would I do?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I did the opposite for 48 hours?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Could I create a product that would scratch my own itch?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What might I put in place to allow me to go off the grid for 4 to 8 weeks, with no phone or email?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Which one of these, if done, would render all the rest either easier or completely irrelevant?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I let them make decisions up to $100? $500? $1,000?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What would this look like if it were easy?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I couldn’t pitch my product directly?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I created my own real-world MBA?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Do I need to make it back the way I lost it?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Could it be that everything is fine and complete as is?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "If not now, when? If left at the status quo, what will your life and stress look like in six months? In one year? In three years? Who around you will also suffer?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "In the midst of overwhelm, is life not showing me exactly what I should subtract?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "How can I throw money at this problem? How can I \"waste\" money to improve the quality of my life?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I could only subtract to solve problems?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Am I having a breakdown or a breakthrough?"
        },
        {
            "quote": "Being efficient without regard to effectiveness is the default mode of the universe",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There is no one right answer. Only better questions.",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If the answer isn’t simple, it’s probably not the right answer",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The most common approach is very seldom the most effective and most efficient",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The options are limitless, but each path must begin with the same first step: replacing assumptions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When you put on really effective armor, you do keep things out but you also keep a lot in",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Outside of the law and science and even within science and within law, reality is kinda negotiable. So I mean, a good example of that is the high jump, the fosbury flop. Dick Fosbury was really the first guy to go backward over the high jump and up to that point, there’s been the straddle kick, and all sorts of different approaches. He was ridiculed at first and then he was called a cheat because he won the gold medal and now everybody uses that approach",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "Everyone is fighting a battle you know nothing about",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Very often, \"our\" beliefs are not our own",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Achievement without appreciation makes you ambitious but miserable. Appreciation without achievement makes you unambitious but happy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Improving the quality of life in the world is in no fashion inferior to adding more lives",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Many of our strengths in excess become or create glaring weaknesses",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The best results in life are often held back by false constructs and untested assumptions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The commonsense rules of the ‘real world’ are a fragile collection of socially reinforced illusions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Babe Ruth struck out all the time, but he’s not remembered for that. He’s remembered for what worked",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If the recipe sucks, it doesn’t matter how good a cook you are",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You’re never as bad as they say you are, but you’re never as good as they say you are either",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most people are fast to stop you before you get started but hesitant to get in the way if you’re moving",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The goal is to find your inefficiencies in order to eliminate them and to find your strengths so you can multiply them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Slow down and remember this: Most things make no difference. Being busy is a form of mental laziness – lazy thinking and indiscriminate action",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Time is wasted because there is so much time available",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Never automate something that can be eliminated, and never delegate something that can be automated or streamlined. Otherwise, you waste someone else’s time instead of your own, which now wastes your hard-earned cash",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"Someday\" is a disease that will take your dreams to the grave with you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t confuse the complex with the difficult. Most situations are simple — many are just emotionally difficult to act upon",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The fishing is best where the fewest go and the collective insecurity of the world makes it easy for people to hit home runs while everyone is aiming for base hits",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Look for flexible principles so that you can then have a toolkit that’s adaptable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most of the time, \"What should I do with my life?\" is a terrible question",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I believe that life exists to be enjoyed, and that the most important thing is to feel good about yourself",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To enjoy life, you don’t need fancy nonsense, but you do need to control your time and realize that most things just aren’t as serious as you make them out to be",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To feel more at peace and more successful, you don’t need genius-level brain power, access to some secret society, or to his a moving target of \"just\" and additional X dollars. Those are all distractions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you make yourself laugh every once in a while, at least you will have fun. And that is perhaps the best strategy of all",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you want confusion and heartache, ask vague questions. If you want uncommon clarity and results, ask uncommonly clear questions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Service isn’t limited to saving lives or the environment. It can also improve life. If you are a musician and put a smile on the faces of thousands or millions, I view that as service. If you are a mentor and change the life of one child for the better, the world has been improved",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To dramitically change your life, you don’t need to run a 100-mile race, get a PhD, or completely reinvest yourself. It’s the small things, done consistently, that are the big things",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Does your life have a purpose? Are you contributing anything useful to this world, or just shuffling papers, banging on a keyboard, and coming home to a drunken existence on the weekends?"
        },
        {
            "quote": "If we’re serious all the time, we’ll wear out before we get the truly serious stuff done",
            "author": "Tim Ferriss"
        },
        {
            "quote": "This is something that is – being true to oneself – I think that most people struggle with",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "To have an uncommon lifestyle you need to develop the uncommon habit of making decisions, both for yourself and for others",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The tricky thing about life is, on the one hand having the courage to enter into things that are unfamiliar, but also having the wisdom to stop exploring when you’ve found something worth sticking around for. That is true of a place, of a person, of a vocation. Balancing those two things—the courage of exploring and the commitment to staying – and getting the ratio right is very hard. I think my 70-year-old self would say: ‘Be careful that you don’t err on one side or the other, because you have an ill-conceived idea of who you are",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For all of the most important things, the timing always sucks. Waiting for a good time to quit your job? The stars will never align and the traffic lights of life will never all be green at the same time. The universe doesn’t conspire against you, but it doesn’t go out of its way to line up the pins either. Conditions are never perfect",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If it’s important to you and you want to do it \"eventually,\" just do it and correct course along the way",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Learn to be difficult when it counts. In school as in life, having a reputation for being assertive will help you receive preferential treatment without having to beg or fight for it every time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s far more lucrative and fun to leverage your strengths instead of attempting to fix all the chinks in your armor",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To the pregnant void of infinite possibilities, only possible with a lack of obligation, or at least, no compulsive reactivity",
            "author": "Perhaps this is only possible with the negative space to – as Kurt Vonnegut put it – \"fart around\"? To do things for the hell of it? For no damn good reason at all?"
        },
        {
            "quote": "You don’t need to go through life huffing and puffing, straining and red-faced. You can get 95% of the results you want by calmly putting one foot in front of the other",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For all their bitching about what’s holding them back, most people have a lot of trouble coming up with the defined dreams they’re being held from",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Often, all that stands between you and what you want is a better set of questions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The opposite of love is indifference, and the opposite of happiness is – here’s the clincher – boredom",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Excitement is the more practical synonym for happiness, and it is precisely what you should strive to chase. It is the cure-all",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m often asked how I define \"success.\" It’s an overused term, but I fundamentally view this elusive beast as a combination of two things – achievement and appreciation",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On the Jar Of Awesome: There is a mason jar on my kitchen counter with JAR OF AWESOME in glitter letters on the side. Anything something really cool happens in a day, something that made me excited or joyful, doctor’s orders are to write it down on a slip of paper and put it in this mason jar",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On the Jar Of Awesome: When something great happens, you think you’ll remember it 3 months later, but you won’t",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On the Jar Of Awesome: Cultivate the habtis of putting something in every day. Can’t think of anything? \"I didn’t die today!\" is a reliable winner",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The key to not feeling rushed is remembering that lack of time is actually lack of priorities",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I leaned against the wall and slid down until I was sitting on the floor. I closed my eyes, smiled, and took a deep breath. Things were about to change. Everything was about to change",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you don’t regularly appreciate the small wins, you will never appreciate the big wins. They’ll all fall through your fingers like sand as you obsess on the next week, the next to-do, the next thing to fix",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Friction points and single points of failure happen in any given day potentially, so think in a concise, intelligent way",
            "author": "Out of five items to do, which one would make you satisfied with your entire day?"
        },
        {
            "quote": "The question no one really seemed to be answering was: ‘Why do it all in the first place? What’s the pot of gold that justifies spending the best years of you life hoping for happiness in the last?’",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Look for the good, practice finding the good, and you’ll see it more often",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For anything approaching happiness, you have to want what you already have",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rule 1. Instead of fixating on the often nebulous \"brand,\" think of how you can \"own a category\" in the minds of 1000 die-hard fans who can then act as your strongest marketing force",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you can’t be No. 1 or No. 2 in a category (\"Uber for X,\" imported light beer, low-cost airline, whatever), find or create another category",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rule 2. Don’t make a product for \"everyone\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If everyone is your market, no one is your market. Particularly with the first versions of your product or service, it’s better to have 1,000 people who love you (and many who hate you) than 100,000 who think you’re kinda, sorta cool. \"Great\" to 1,000 edge-case nerds beats \"good\" to 100,000 of anything else, every time. In a social-sharing-driven world, cultivate the intense few instead of the lukewarm many",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rule 3. Forget branding. Think about consistently over-delivering one or two benefits to your customers/users/fans",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Branding is a side effect of consistent association. Don’t put the cart before the horse. Put good business first, and good \"brand\" will follow",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The secret to winning any game lies in not trying too hard",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Marketing can grab customers, but product multiplies them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Marketing to me means to identify exactly who your ideal customer is: knowing their behavior, knowing their age, knowing their gender, knowing their location. And 9 times out of 10, in my opinion, the easiest way to do that is to just sell to people who are as similar to you as possible",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Clever marketing and PR stunts can get customers… but only for so long. It’s the product that will create long-term word-of-mouth and the groundswell needed for a global phenomenon",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The easiest way to distinguish yourself is to ask yourself how you can be different, and not just better.",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 1 on the best 3-5 ways to secure first clients: The best way to quickly build a services business, or any business – especially since you have income from your full-time job – is to \"buy\" your first clients. This means that you offer your services for free, or at a massively discounted rate (or for a temporary free \"trial/test\" period), to clients who would make excellent and impressive testimonials. The key here is that your cost-to-value-delivered ratio must be clearly better than anything else they use",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 2: Once you have testimonials or referrals from 3-5 marquee clients, you’ll be in great shape to charge others full retail. I’ve done this in multiple fields, whether teaching accelerated learning, selling massive data storage systems, angel investing in tech (i.e. investing a tiny amount, so I own a tiny piece of equity, but putting in a lot of sweat and labor), or podcast advertising",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The best entrepreneurs I’ve ever met are all good communicators. It’s perhaps one of the very few unifying factors",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Learn the art of the pitch and of messaging",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I think there’s always a market for quality",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m really excited about the future of content marketing. But in the same fashion that you have Google, Microsoft, Apple, Amazon – who all used to be very cleanly separate – on this collision course where they are competing on the same verticals, I think you’re going to end up having television producers, movie producers, writers, song writers, all competing for the same mental bandwidth",
            "author": "Tim Ferriss"
        },
        {
            "quote": "That 1000 true fans will lead to a cascading effect. The 10 million that don’t get it don’t matter",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you only have time to read one article on marketing, make it 1,000 True Fans by Kevin Kelly, founding editor of Wired Magazine",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The customer is not always right. \"Fire\" high-maintenance customers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deadlines over details. […] Perfect products delivered past deadline kill companies. Better to have a good-enough product delivered on-time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I want to convert casual listeners into die-hard, fervent listeners, and I want to convert casual sponsors into die-hard, fervent sponsors. This requires two things: 1) Playing the long game, and 2) Strategically leaving some chips on the table. As a mentor once told me, \"You can shear a sheep many times, but you can skin him only once\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "An entrepreneur isn’t someone who owns a business, it’s someone who makes things happen",
            "author": "Tim Ferriss"
        },
        {
            "quote": "All of my biggest wins have come from leveraging strengths instead of fixing weaknesses",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Niche is the new big",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s much more interesting to me to sell something like a small-scale, $10,000-per-seat seminar every 2-3 years, instead of obsessing over monthly, weekly, or even daily Amazon commissions, for instance",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Who you portray in your marketing isn’t necessarily the only demographic who buys your product — it’s often the demographic that most people aspire to. The target isn’t the market",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"General fame is overrated. You want to be famous to 2,000 to 3,000 people you handpick.\" I’m paraphrasing, but the gist is that you don’t need or want mainstream fame. It brings more liabilities than benefits. However, if you’re known and respected by 2–3K high-caliber people (e.g., the live TED audience), you can do anything and everything you want in life. It provides maximal upside and minimal downside",
            "author": "(Tools Of Titans, Eric Weinstein)"
        },
        {
            "quote": "Broadly speaking, as good as it feels to have a plan, it’s even more freeing to realize that nearly no misstep can destroy you. This gives you the courage to improvise and experiment",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Good stories always beat good spreadsheets. Whether you are raising money, pitching your product to customers, selling the company, or recruiting employees, never forget that underneath all the math and the MBA bullshit talk, we are all still emotionally driven human beings. We want to attach ourselves to narratives",
            "author": "Tim Ferriss"
        },
        {
            "quote": "We don’t act because of equations. We follow our beliefs. We get behind leaders who stir our feelings. In the early days of your venture, if you find someone diving too deep into the numbers, that means they are struggling to find a reason to deeply care about you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "First get the crowd, then sell the product",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There are people I have outsourced to in India who now outsource portions of their work to the Philippines. It’s the efficient use of capital, and if you want the rewards of a free market, if you want to enjoy the rewards of the capitalist system, these are the rules by which you play",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being able to quit things that don’t work is integral to being a winner",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you take a strong stance and have a clear opinion or statement on any subject online, you’re going to polarize people. And without that polarity, there’s no discussion. Discussion is what I want, which means that I’m fine with the consequences",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What we really need to do, to design, is look at the extremes. The weakest, or the person with arthritis, or the athlete, or the strongest, the fastest person, because if we understand what the extremes are, the middle will take care of itself.\" In other words, the extremes inform the mean, but not vice versa",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I think the ‘soft sell’ is very undervalued",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I still feel there are much smarter self-promoters out there than me. I am very methodical about my messaging, and I know how to gain attention very quickly",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Everything that works in sales has been done already. Just keep track of the crap that you buy, or the awesome stuff that you buy, and decide what was the trigger, and then just sell to people like you. It’s really that easy – and that’s what I do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Famous tech blogger Robert Scoble later described my intricate marketing plan as \"get drunk with bloggers.\" It worked surprisingly well",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People don’t like being sold products, but we all like being told stories",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Enough is enough. Lemmings no more. The blind quest for cash is a fool’s errand",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you can free your time and location, your money is automatically worth 3-10 times as much",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The majority of my finances come from early-stage startup investing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For me, money is not a prime motivator. It’s one criterion that I can use to filter out opportunities. My high is the eureka moment when I find, or I am taught, a non-obvious way of solving a problem",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Where can you trade money for time? Where can you spend money that creates more time tomorrow or next week? That is almost always a good investment",
            "author": "Tim Ferriss"
        },
        {
            "quote": "1 000 000$ in the bank isn’t the fantasy. The fantasy is the lifestyle of complete freedom it supposedly allows",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being financially rich and having the ability to live like a millionaire are fundamentally two very different things",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Money is multiplied in practical value depending on the number of W’s you control in your life: what do you, when you do it, where you do it, and with whom you do it. I call this the \"freedom multiplier\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m not averse to making a lot of money. But where does that end? I hang out with people with hundreds of millions of dollars. Is that the standard by which I should measure myself? Where does that take you if you’re in my business? I think it takes you to pretty dark, corrupt places",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I have plenty of money to do what I want to do, and I have the relationships",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Your network is your net worth",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In the beginning of your career, you spend time to earn money. Once you hit your stride in any capacity, you should spend money to earn time, as the latter is nonrenewable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you find yourself saying, \"But I’m making so much money\" about a job or project, pay attention. \"But I’m making so much money,\" or \"But I’m making good money\" is a warning sign that you’re probably not on the right track or, at least, that you shouldn’t stay there for long. Money can always be regenerated. Time and reputation cannot",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"If only I had more money\" is the easiest way to postpone the intense self-examination and decision-making necessary to create a life of enjoyment- now and not later. By using money as the scapegoat and work as our all-consuming routine, we are able to conveniently disallow ourselves the time to do otherwise\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Money doesn’t change you; it reveals who you are when you no longer have to be nice",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The more we associate experience with cash value, the more we think that money is what we need to live. And the more we associate money with life, the more we convince ourselves that we’re too poor to buy our freedom",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The goal of \"investing\" has always been simple: to allocate resources (e.g. money, time, energy) to improve quality of life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I am willing to accept a mild and temporary 10% decrease in current quality of life (based on morale in journaling) for a high-probability 10x return, whether the ROI comes in the form of cash, time, energy, or otherwise",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People don’t want to be millionaires — they want to experience what they believe only millions can buy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "An investment that produces a massive financial ROI but makes me a complete nervous mess, or causes insomnia and temper tantrums for a long period of time, is NOT a good investment",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I don’t typically invest in public stocks for this reason, even when I know I’m leaving cash on the table. My stomach can’t take the ups and downs, but—like drivers rubbernecking to look at a wreck—I seem incapable of not looking. I will compulsively check Google News and Google Finance, despite knowing it’s self-sabotage",
            "author": "Tim Ferriss"
        },
        {
            "quote": "A large guaranteed decrease in present quality of life doesn’t justify a large speculative return",
            "author": "Tim Ferriss"
        },
        {
            "quote": "One could argue that I should work on my reactivity instead of avoiding stocks. I’d agree on tempering reactivity, but I’d disagree on fixing weaknesses as a primary investment (or life) strategy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I get 50-100 pitches per week. This creates an inbox problem. […] I’ve had to declare email bankruptcy twice in the last six months. It’s totally untenable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "From 2008 to 2009, I began to ask myself, \"What if I could only subtract to solve problems?\" when advising startups. Instead of answering, \"What should we do?\" I tried first to hone in on answering, \"What should we simplify?\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I don’t want to hire staff for vetting, so I’ve concluded I must ignore all new startup pitches and intros",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m tired of unwarranted last-minute \"hurry up and sign\" emergencies and related fire drills. It’s a culture of cortisol",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m in startups for the long game. In some capacity, I plan to be doing this 20+ years from now",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most of my best investments were made during the \"Dot-com Depression\" of 2008-2009 (e.g. Uber, Shopify, Twitter, etc.), when only the hardcore remained standing on a battlefield littered with startup bodies",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To get rich beyond your wildest dreams in startup investing, it isn’t remotely necessary to bet on a Facebook or Airbnb every year",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People are least productive in reactive mode",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "If this were the only thing I accomplished today, would I be satisfied with my day?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "Will moving this forward make all the other to-do’s unimportant or easier to knock off later?"
        },
        {
            "quote": "It’s often what you do, not how you do it, that is the determining factor. This is the difference from being effective; doing the right things, and being efficient; doing things well whether they are important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"Not-to-do\" lists are often more effective than to-do lists for upgrading performance",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Block out at 2-3 hours to focus on one of them for today. Let the rest of the urgent but less important stuff slide. It will still be there tomorrow",
            "author": "(For more detail, check out this article by Tim Ferriss)"
        },
        {
            "quote": "If you get distracted or start procrastinating, don’t freak out and downward spiral; just gently come back to your ONE to-do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If I have 10 important things to do in a day, it’s 100% certain nothing important will get done that day",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It doesn’t take much to seem superhuman and appear \"successful\" to nearly everyone around you. In fact, you just need one rule: What you do is more important than how you do everything else, and doing something well does not make it important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being overwhelmed is often as unproductive as doing nothing, and is far more unpleasant. Being selective – doing less – is the path of the productive",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In the last 12 months, I’ve used deloading outside of sports to decrease my anxiety at least 50% while simultaneously doubling my income",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I alternate intense periods of batching similar tasks (recording podcasts, clearing the inbox, writing blog posts, handling accounting, etc.) with extended periods of – for lack of poetic description – unplugging and fucking around",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Great creative work isn’t possible if you’re trying to piece together 30 minutes here and 45 minutes there",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The idea is not to be idle. That’s not something that I advocate. It is to maximize your per hour output",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People are poor judges of importance and inflate minutiae to fill time and feel important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you spend your time, worth $20-25 per hour, doing something that someone else will do for $10 per hour, it’s simply a poor use of resources",
            "author": "Tim Ferriss"
        },
        {
            "quote": "By working only when you are most effective, life is both more productive and more enjoyable. It’s the perfect example of having your cake and eating it, too",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Large, uninterrupted block of time — 3-5 hours minimum — create the space needed to find and connect the dots. And one block per week isn’t enough",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There has to be enough slack in the system for multi-day CPU-intensive synthesis. For me, this means at least 3-4 mornings per week where I am in \"maker\" mode until at least 1pm",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If I’m in reactive mode, maker mode is all but impossible. Email and texts of \"We’re overcommitted but might be able to squeeze you in for $25K. Closing tomorrow. Interested?\" are creative kryptonite",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I miss writing, creating, and working on bigger projects. YES to that means NO to any games of whack-a-mole",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The great \"deloading\" phase. This is what I’m experiencing this afternoon, and it makes a Tuesday feel like a lazy Sunday morning. This is when the muse is most likely to visit. I need to get back to the slack",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you want to create or be anything lateral, bigger, better, or truly different, you need room to ask \"what if?\" without a conference call in 15 minutes. The aha moments rarely come from the incremental inbox-clearing mentality of, \"Oh, fuck… I forgot to… Please remind me to… Shouldn’t I?… I must remember to…\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There are certain things I will automate, but when it comes to quality control, I want to keep a very close eye",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What might you do to accomplish your 10-year goals in the next 6 months, if you had a gun against your head?"
        },
        {
            "quote": "Doing less meaningless work, so that you can focus on things of greater personal importance, is not laziness. This is hard for most to accept, because our culture tends to reward personal sacrifice instead of personal productivity",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "In my mind, when I’m trying to deconstruct, let’s say a sport, all i’ll ask is to start with: \"what rules are people following that are not required? (Conversation with Josh Waitzkin)"
        },
        {
            "quote": "People, even good people, will unknowingly abuse your time to the extent that you let them. Set good rules for all involved to minimize back-and-forth and meaningless communication",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I think time management as a label encourages people to view each 24-hour period as a slot in which they should pack as much as possible",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Believe it or not, it is not only possible to accomplish more by doing less, it is mandatory. Enter the world of elimination",
            "author": "Tim Ferriss"
        },
        {
            "quote": "\"What if I did the opposite?\": What if I only asked questions instead of pitching? What if I studied technical material, so I sounded like an engineer instead of a sales guy? What if I ended my emails with \"I totally understand if you’re too busy to reply, and thank you for reading this far,\" instead of the usual \"I look forward to your reply and speaking soon\" presumptive BS? The experiments paid off. My last quarter in that job, I outsold the entire L.A. office of our biggest competitor, EMC",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What you do is infinitely more important that how you do it. Efficiency is still important, but is useless unless applied to the right things",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Poisonous people do not deserve your time. To think otherwise is masochistic",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Pareto’s Law can be summarized as follows: 80% of the outputs result from 20% of the inputs",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What 20% of customers/products/regions are producing 80% of the profit? What factors or shared characteristics might account for this?\" Many such questions later, I began making changes: \"firing\" my highest-maintenance customers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What is the 20% of my belongings that I use 80% of the time? Eliminate the other 80% in clothing, magazines, books, and all else. Be ruthless – you can always repurchase things you can’t live without",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On finding and working on the essentials: The 80/20 principle, also known as Pareto’s law, is the primary tool in this case. It dictates that 80% (or more) of your desired outcomes are the result of 20% (or less) of your activities and inputs",
            "author": "Tim Ferriss"
        },
        {
            "quote": "After reading The E-Myth Revisited by Michael Gerber and The 80/20 Principle by Richard Koch, I decided that extreme questions were the forcing function I needed. The question I found most helpful was, \"If I could only work 2 hours per week on my business, what would I do?\"",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "If you had a gun to your head or contracted some horrible disease, and you had to limit work to 2 hours per week, what would you do to keep things afloat?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "When prioritizing his todo list: Which one of these, if done, would render all the rest either easier or completely irrelevant?"
        },
        {
            "quote": "1. Limit tasks to the important to shorten work time (80/20). 2. Shorten work time to limit tasks to the important (Parkinson’s Law)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Parkinson’s Law dictates that a task will swell in perceived importance and complexity in relation to the time allotted for its completion",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I tend to focus on the 80-20 analysis as it applies to people getting on and off the ground as quickly as possible to say be on top 5 to 10% of the general population",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "Invest in duplicating your few strong areas instead of fixing all of your weaknesses",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The decent method you follow is better than the perfect method you quit",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I value self-discipline, but creating systems that make it next to impossible to misbehave is more reliable than self-control",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If we’re talking about just distractions, we’re talking about prioritization. If you feel like you don’t have time, you don’t have priorities. Everyone has the same amount of time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It is imperative that you learn to ignore or redirect all information and interruptions that are irrelevant, unimportant, or unactionable. Most are all three",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In a world of distraction and multitasking, the ability to single task — to genuinely do one thing without getting distracted by push notifications, alerts, email, text messages, social media, whatever it might be — is a super power",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The problem with New Year’s resolutions – and resolutions to ‘get in better shape’ in general, which are very amorphous – is that people try to adopt too many behavioral changes at once. It doesn’t work. I don’t care if you’re a world-class CEO – you’ll quit",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The end product of the shorter deadline is almost inevitably of equal or higher quality due to greater focus",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Indiscriminate action is a form of laziness",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Schedule things in advance, or you might be inclined to quit. A lot of standup comedians do this, because they may have six or 12 gigs before they do their first set well. Commit beforehand; prepay if you can",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s hip to focus on getting things done, but it’s only possible once we remove the constant static and distraction",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Blaming idiots for interruptions is like blaming clowns for scaring children – they can’t help it. It’s their nature. Then again, I had, on occasion, been known to create interruptions out of thin air. If you’re anything like me, that makes us both occasional idiots. Learn to recognize and fight the interruption impulse. This is infinitely easier when you have a set of rules, responses, and routines to follow",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What bullshit excuses do you have for not going after whatever it is that you want? (Conversation with BJ Miller)"
        },
        {
            "quote": "My agenda became a list of everyone else’s agendas",
            "author": "Tim Ferriss"
        },
        {
            "quote": "No newspapers, magazines, audiobooks, or nonmusic radio. Music is permitted at all times. No news websites whatsoever (cnn.com, drudgereport.com, msn.com,10 etc.). No television at all, except for one hour of pleasure viewing each evening. No reading books, except for this book and one hour of fiction11 pleasure reading prior to bed. No web surfing at the desk unless it is necessary to complete a work task for that day. Necessary means necessary, not nice to have",
            "author": "(Four Hour Work Week Low Information Diet)"
        },
        {
            "quote": "The world doesn’t even hiccup, much less end, when you cut the information umbilical cord",
            "author": "(About the low information diet)"
        },
        {
            "quote": "I feel that the big ideas come from these periods [deloading phases]. It’s the silence between the notes that makes the music",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Create slack, as no one will give it to you. This is the only way to swim forward instead of treading water",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Once your life shifts from pitching outbound to defending against inbound, however, you have to ruthlessly say \"no\" as your default. Instead of throwing spears, you’re holding the shield",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People don’t lose in various aspects of their lives because they pursue a lot of bad ideas. They lose because they say yes to too many ‘kinda cool’ things/ideas",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Doing less is not being lazy. Don’t give in to a culture that values personal sacrifice over personal productivity",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being busy is most often used as a guise for avoiding the few critically important but uncomfortable actions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If I’m \"busy,\" it is because I’ve made choices that put me in that position, so I’ve forbidden myself to reply to \"How are you?\" with \"Busy.\" I have no right to complain. Instead, if I’m too busy, it’s a cue to reexamine my systems and rules",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I was once refused for a lunch date with a very famous tech investor and he said, ‘Sorry, I’m on a no-meeting diet for the next month and I have a policy of saying no to all meetings’. So I started using a ‘no conference call diet’ and people just rolled with it. It was incredible. There was no feedback, no push-back",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Saying yes to too much \"cool\" will bury you alive and render you a B-player, even if you have A-player skills",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To develop your edge initially, you learn to set priorities; to maintain your edge, you need to defend against the priorities of others",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Once you reach a decent level of professional success, lack of opportunity won’t kill you. It’s drowning in 7-out-of-10 \"cool\" commitments that will sink the ship",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I hope you find the strength to say no when it matters most. I’m striving for the same, and only time will tell if I pull it off",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Alternating periods of activity and rest is necessary to survive, let alone thrive. Capacity, interest, and mental endurance all wax and wane. Plan accordingly",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not answer calls from unrecognized phone numbers. […] It just results in unwanted interruption and poor negotiating position. Let it go to voicemail and relax",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not e-mail first thing in the morning or last thing at night. The former scrambles your priorities and plans for the day, and the latter just gives you insomnia. E-mail can wait until 10am, after you’ve completed at least one of your critical to-do items",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not agree to meetings or calls with no clear agenda or end time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not let people ramble. Forget \"how’s it going?\" when someone calls you. Stick with \"what’s up?\" or \"I’m in the middle of getting something out, but what’s going on?\" A big part of GTD is GTP — Getting To the Point",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not check e-mail constantly — \"batch\" and check at set times only. I belabor this point enough. Get off the cocaine pellet dispenser and focus on execution of your top to-do’s instead of responding to manufactured emergencies",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not over-communicate with low-profit, high-maintenance customers. There is no sure path to success, but the surest path to failure is trying to please everyone. Do an 80/20 analysis of your customer base in two ways–which 20% are producing 80%+ of my profit, and which 20% are consuming 80%+ of my time? Then put the loudest and least productive on autopilot by citing a change in company policies",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not work more to fix overwhelm — prioritize. If you don’t prioritize, everything seems urgent and important. If you define the single most important task for each day, almost nothing seems urgent or important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not carry a cellphone. Take at least one day off of digital leashes per week. Turn them off or, better still, leave them in the garage or in the car. I do this on at least Saturday, and I recommend you leave the phone at home if you go out for dinner",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Do not expect work to fill a void that non-work relationships and activities should. Work is not all of life. Your co-workers shouldn’t be your only friends. Schedule life and defend it just as you would an important business meeting",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I meditate almost every morning for 20 minutes",
            "author": "Tim Ferriss"
        },
        {
            "quote": "More than 80% of the interviewees have some form of daily mindfulness or meditation practice",
            "author": "(Tools Of Titans)"
        },
        {
            "quote": "Q: What concept or method that you’ve learned from the experts on your show took the longest for you to implement into your life, or felt the most forced,that ended up having the biggest effect? Definitely meditation upon waking. I was very resistant to this, viewed it as \"not for me,\" and misunderstood the techniques and results that could be achieved in even 1-2 weeks. Taking a Transcendental Meditation class and using Headspace for their \"10 in 10\" (10 min per day for 10 days) helped to solidify the habit and showed me that meditation can really just = emotional non-reactivity training. This translates to every interaction you have and can dramatically impact almost every area of life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "So I received an email with a link to an article and the title is \"Bridgewater founder, Ray Dalio credits transcendental meditation for his success\". For those of you who don’t know, he’s the founder of the world’s largest hedge fund, Bridgewater Associates, they have a hundred billion plus under management I think. His quote is \"Meditation, more than any other factors have been the secrets to whatever success i’ve had\". And that is a hell of an endorsement",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "For me, it’s been getting over that resistance to what I perceived as sort of a \"woo-woo new agey\" type of thing and the ability to sort of view it as sort of a warm bath for the mind where I’m taking a mini vacation from my own brain in a way",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "I started meditating and gave up meditating many many times because I had the response that you mentioned about type A personalities",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "Learn to slow down. Get lost intentionally. Observe how you judge both yourself and those around you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’d be sitting there and I thought that the objective was to quiet my mind. And so when I failed at quieting my mind because I’d be ticking off the todo list or be like \"ah that f*cker who said A, B and C to me the other day\" and I would just like harp on these ridiculous things and then I’d get pissed and then I’d get pissed that I was pissed… and I would get up and have a cup of coffee and then storm out of the house which didn’t seem like a productive meditative sessions",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "I actually started doing it consistently when I kept it really short and a friend of mine recommended this where I would #1 be comfortable so I would sit down but to avoid back pain, I would lean against the wall, which is very commonly thought of as a big no no. So I was leaning against the wall to keep my back straight and I would listen to one music track, one song every morning, the same song as a cue and I would just pay attention to my breath. I would focus on being an observer of my thoughts but not trying to control them at all",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "All I did was think about my todo list the entire time, that’s fine, as long as I’m paying attention to my breath",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "That non-attachment to an outcome, i.e. controlling my thoughts, was very helpful",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "What I found was that by allowing the thoughts to occur and not judging myself because let’s say I’m thinking about email, or the grocery shopping and the todo or whatever, just letting that happen but getting good at observing it, I was able to then have more emotional awareness which would prevent cognitive biases and bad judgments",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "After meditating consistently for even a week or so, when that anger would start I was better at observing \"Tim\" as a 3rd person \"Oh look at that, Tim is getting angry at something really small and stupid\" as opposed to simply becoming angry and then causing problems for myself whether it was just internal or interacting with people",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "I’ve had this aversion to meditation. But when it’s very non-dogmatic, when you’re not trying to control anything, just think of a candle flame, just observe your thoughts and be okay with them. Sit with good posture for this period of time, that’s it",
            "author": "(Conversation with Chase Jarvis)"
        },
        {
            "quote": "The physiological or psychological effects are so fascinating, like you said, because you’ll do it for a couple of days and you’re like, whatever. Then you hit this sort of inflection point where you just drop from 200 RPMs to 150. You’re like, \"Whoa. Okay. This is different\". The whole week, you’re kind of zenned out",
            "author": "(Conversation with Chase Jarvis)"
        },
        {
            "quote": "It’s like this extended period of calm and ease in decision-making. Uncluttered, like you closed every browser on your computer and shut off the anti-virus, and rebooted the whole thing",
            "author": "(Conversation with Chase Jarvis)"
        },
        {
            "quote": "Even if it’s for ten minutes a day so that your not in a reactive mode. It’s really a game changer. Physiologically, it had a lot of effects for me as well. When my cortisol level dropped, I was able to lose body fat more easily in my abdomen, for instance",
            "author": "(Conversation with Chase Jarvis)"
        },
        {
            "quote": "Observe your thoughts, instead of being constantly the victim of your thoughts",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The first thing I would do for anyone who’s trying to lose body fat, for instance, would be to remove foods from the house that he or she would consume during lapses of self-control",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Now, it’s literally #1 (health). What does this mean? If I sleep poorly and have an early morning meeting, I’ll cancel the meeting last-minute if needed and catch up on sleep. If I’ve missed a workout and have a con-call coming up in 30 minutes? Same. Late-night birthday party with a close friend? Not unless I can sleep in the next morning",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Ours is a culture where we wear our ability to get by on very little sleep as a kind of badge of honor that symbolizes work ethic, or toughness, or some other virtue—but really, it’s a total profound failure of priorities and of self-respect",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In practice, strictly making health #1 has real social and business ramifications. That’s a price I’ve realized I must be fine paying, or I could lose weeks or months to sickness or fatigue",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I would emphasize that by improving your physical machine, which includes the brain, you improve all of your performance, and the transfer is incredible to business",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Even if you are predisposed to being overweight, you’re not predestined to be fat",
            "author": "Tim Ferriss"
        },
        {
            "quote": "As long as you are keeping your blood-sugars in check, and your insulin levels in check, I think that the demonization of fat – including saturated fat – is completely unwarranted",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Nothing breaks my heart more than seeing that person who’s struggling to lose weight who thinks that they need to run 20 miles a week. They have no desire to do it, their knees hurt, they hate it, and they’re not losing weight. And I’d like to say, ‘Well, I’ve got great news for you. You don’t ever need to run another step a day in your life, because there’s no value in that.’ \"There is value in exercise, though, and I think that the most important type of exercise, especially in terms of bang for your buck, is going to be really high-intensity, heavy strength training. Strength training aids everything from glucose disposal and metabolic health to mitochondrial density and orthopedic stability. That last one might not mean much when you’re a 30-something young buck, but when you’re in your 70s, that’s the difference between a broken hip and a walk in the park",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Hot baths can also significantly increase GH (growth hormones) over baseline, and both sauna and hot baths have been shown to cause a massive release in prolactin, which plays a role in wound healing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I now take ~20-minute saune sessions post-workout or post-stretching at least four times per week, typically at roughly 160 to 170F. If nothing else, it seems to dramatically decrease DOMS (delayed-onset muscle soreness)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Making health #1 50% of the time doesn’t work. It’s absolute — all or nothing. If it’s #1 50% of the time, you’ll compromise precisely when it’s most important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "AcroYoga is something that I’m currently really delving into. It’s a combination of, in effect, yoga, acrobatics, and Cirque Du Soleil-type performances",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On seeking ways to sleep better: That’s how I started reading fiction again. It really was to consume something that would actually push me away from problem solving and more into kind of fantasy dream mode. I was like alright, I’m not really a fiction reader but to fix my insomnia I’ll do it",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The advice I give for sustainable behavioral change, including diet, is that you make one change at a time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Everyone is going to binge on a diet, for instance, so plan for it, schedule it, and contain the damage",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The Slow-Carb Diet succeeds where other diets fail for many reasons, but the biggest is this: It accepts default human behaviors versus trying to fix them. Rather than say \"don’t cheat\" or \"you can no longer eat X,\" we plan weekly \"cheat days\" (usually Saturdays) in advance",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People on diets will cheat regardless, so we mitigate the damage by pre-scheduling it and limiting it to 24 hours",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Outside of cheat days, slow carbers keep \"domino foods\" out of their homes. What are domino foods? Foods that could be acceptable if humans had strict portion control, but that are disallowed because practically none of us do",
            "author": "Common domino foods include: Chickpeas, Peanut butter, Salted cashews, Alcohol"
        },
        {
            "quote": "For me, startups are a domino food. In theory, \"I’ll only do one deal a month\" or \"I’ll only do two deals a quarter\" sound great, but I’ve literally NEVER seen it work for myself or any of my VC or angel friends",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I believed for a very long time as an athlete that low-fat, high-carbohydrate was an optimal diet. And I think there’s a decent amount of evidence, circumstantial or direct, to suggest that low-fat diets create a host of issues ranging from joint problems to amenorrhea, like the cessation of menstruation. I mean, I think entirely unnatural for sedentary people or for athletes",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Optimal meal, I would say, would be grass-fed steak with vegetables, maybe some lentils for fiber",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On fasting: There is also evidence to suggest – skipping the scientific detail – that fasting of 3 days or longer can effectively ‘reboot’ your immune system via stem cell-based regeneration",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On fasting: Fasting doesn’t need to make you miserable and weak. In fact, it can have quite the opposive effect",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On fasting: I will regularly, three continuous days per month minimum, practice fasting. I will do that from early Thursday dinner to an early Sunday dinner to simply expose myself to the rather, often unfamiliar, sensation of real hunger",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I travel with boxes of sardines, oysters, and bulk macadamia nuts",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On fasting: I now aim for a 3-day fast once per month and a 5 to 7-day fast once per quarter",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On fasting: I allowed trace amounts of BCAAs and 300 to 500 calories of pure fat per day on my \"fast\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The more you schedule and practice discomfort deliberately, the less unplanned discomfort will throw off your life and control your life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Stoicism can help you to become a better, kinder person. In helping you to become less emotionally reactive (e.g., reflexively angry or annoyed), it helps you to better resolve conflict, and teach others to do the same",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Most losses or mistakes are really survivable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The best way to counter-attack a hater is to make it blatantly obvious that their attack has had no impact on you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t get angry, don’t get even – focus on living well and that will eat at them more than anything you can do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’ve heard it said before, I certainly didn’t come up with the expression, \"Everything you want is just outside your comfort zone",
            "author": "\" Why don’t you proactively develop an ability to widen that comfort zone?"
        },
        {
            "quote": "To do anything remotely interesting you need to train yourself to be effective at dealing with, responding to, even enjoying criticism",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Both Stoicism and Buddhism focus quite extensively on awareness of impermanence, so the practices are often complementary",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I view Stoicism not only as a means for greater effectiveness—which it certainly is — but also as a tool for creating a better, less divisive world. To quote Sam Harris, PhD, \"No society in human history ever suffered because its people became too reasonable\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s possible to immediately \"be tougher,\" starting with your next decision. Have trouble saying \"no\" to dessert? Be tougher. Make that your starting decision. Feeling winded? Take the stairs anyway. Ditto. It doesn’t matter how small or big you start. If you want to be tougher, be tougher",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Even if you only care about service to others, altruism, or being an instrument for good, to have the desired impact, you cannot be ruled by knee-jerk emotions, crying over spilt milk, and so on",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Practicing poverty or practicing rehearsing your worst case scenario in real life, not just journaling, not just in your head, I find very, very important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I expose myself to a lot of duress and pain in say, the form of ice baths and cold exposure simply to develop my tolerance for the then unavoidable pain and disruption that comes to all of us",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Simply reading Stoic passages in preparation for the day helps me to ideally, ignore, and when I cannot ignore, not respond to, certainly not engage with critics who have unfounded attacks",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Getting a dog has made me a better person and a better Stoic. My pup Molly has no bad intentions when she does most \"bad\" things, for instance. As a puppy, she did what puppies do, of course: peed in the wrong places, chewed things up, disobeyed or ignored commands (mostly because I was unclear), etc.. She trained me to not overreact and get mad, which was pointless and actually made things worse for both of us",
            "author": "(Question asked was \"How has getting a dog changed your life?\")"
        },
        {
            "quote": "On practising Stoicism: You can go into various places like a Starbucks, and practice doing the lay down challenge. This is laying down on the floor without saying anything to anyone, not telling them you’re doing an exercise, lay down on the floor for 10 seconds. If they ask if you’re all right, you say \"yes I’m totally fine.\" And then you get back up like nothing happened and continue on with waiting in line or whatever you were doing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On practising Stoicism: Another option would be doing what my friend Noah Kagan calls the coffee challenge. Going into any type of coffee shop, if you don’t like coffee it could be tea, it could be water, it doesn’t matter. When you get to the end of the line and you’re placing your order, you ask for 10 percent off",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Studying dog training, and really dedicating myself to good books and teachers (like \"Don’t Shoot The Dog!\" and \"Command Performance\" (Whole Dog Journal), or Susan Garrett) taught me a ton about training any mammal, including humans and myself. It’s been a great way to learn more about how we all respond to rewards, punishment, and feedback. This awareness has helped me to become a less stressed and more effective person",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In my experience, particularly when combined with Buddhist \"metta\" or loving-kindness meditation, Stoicism can foster greater compassion and empathy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’ve found that while Stoicism helps me to be very non-reactive, and to accomplish and achieve more with less wasted energy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’ve certainly stumbled a lot, but that’s how you figure things out",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The first book (4 Hour Work Week) was turned down by 26 publishers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Get good at being a troublemaker and saying sorry when you really screw up",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When everything and everyone is failing, what is the cost of a little experiment outside of the norm? Most often, nothing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Greatness is setting ambitious goals that your former self would have thought impossible, and trying to get a little better every day",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I absolutely think podcasts are a great way to \"surround\" yourself with people who can help you average up. I use podcasts this way, and I listen to Dan Carlin (Hardcore History), Jocko, Sam, and Tony regularly myself",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Regarding getting out of funks and dips in your life, you might find this article of mine helpful, titled \"Productivity Tricks for the Neurotic, Manic-Depressive, and Crazy (Like Me)\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When — despite your best efforts — you feel like you’re losing at the game of life, remember: Even the best of the best feel this way sometimes",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Pure hell forces action, but anything less can be endured with enough clever rationalization",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Learn from your mistakes until you succeed. It’s that simple",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When I’m in the pit of despair, I recall what iconic writer Kurt Vonnegut said about his process: \"When I write, I feel like an armless, legless man with a crayon in his mouth\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Role models who push us to exceed our limits, physical training that removes our spare tires, and risks that expand our sphere of comfortable action are all examples of eustress—stress that is healthful and the stimulus for growth",
            "author": "Tim Ferriss"
        },
        {
            "quote": "With routines, you don’t want your threshold for \"success\" to be checking 100% of the boxes. Look for 3/5 wins or 2/5 wins. Otherwise, the human inclination is self-sabotage with \"Well, I miss A or B, so I failed today,\" or \"Now today is going to be harder\" and it becomes a self-fulfilling prophecy",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On how to get over analysis paralysis: set deadlines for decisions (put them in your calendar or they aren’t real) and break large intimidating actions/projects into tiny mini-experiments that allow you to overcome fear of failure",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Sometimes it pays to model the outliers, not flatten them into averages. This isn’t limited to business",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Every time I find myself stressed out, it’s because I do things primarily driven by growth",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I encourage active skepticism – when people are being skeptical because they’re trying to identify the best course of action. They’re trying to identify the next step for themselves or other people",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I discourage passive skepticism, which is the armchair variety where people sit back and criticize without ever subjecting their theories or themselves to real field testing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My perfect storm was nothing permanent. But of course it’s far from the last storm I’ll face. There will be many more. The key is building fires where you can. Warm yourself up as you wait for the tempest to pass. These fires, the routines, habits, relationships, and coping mechanisms you built, help you to look at the rain and see fertilizer instead of a flood. If you want the lushest green of life and you do, the grey is part of the natural cycle. You are not flawed. You’re a human. You have gifts to share with the world and when the darkness comes, when you’re fighting the demons, just remember. I’m right there fighting with you. You’re not alone. The gems I found were forged in the struggle",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rehearsing the worst case scenarios or negative visualization is a very powerful tool, which paradoxically allows you to become more relaxed and therefore, more response-able, i.e., able to chose your response if you get thrown a curveball question or if you flub and make a mistake in the middle of a live broadcast",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Anyone you have in your mind as an icon is an imperfect, flawed creature, just like all humans on the planet",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My goal is to learn things once and use them forever",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Information without emotion isn’t retained",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Much like you would train your body, you can train your mind",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To learn is to live. I see no other option. Once the learning curve flattens out, I get bored",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Though you can upgrade your brain domestically, traveling and relocating provides unique conditions that make progress much faster",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Learning is such an addiction and compulsion of mine that I rarely travel somewhere without deciding first how I’ll obsess on a specific skill",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s amazing how someone’s IQ seems to double as soon as you give them responsibility and indicate that you trust them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Thinking is mostly just asking yourself questions and answering them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I know nothing. I am a beginner. But I ask a lot of questions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "BrainQuicken was a real learning on the job MBA",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Language learning deserves special mention. It is, bar none, the best thing you can do to hone clear thinking",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Quite aside from the fact that it is impossible to understand a foreign culture without understanding its language, acquiring a new language transforms the human experience and makes you aware your own language: your own thoughts",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Information is useless if it is not applied to something important or if you will forget it before you have a chance to apply it",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Here are a few books that have affected me or made me think differently in the last few years. None of them are directly related to business: Radical Acceptance by Tara Brach — this is an important book, originally recommended to me by a neuroscience PhD who benefited from it. The Yaqui Way of Knowledge by Carlos Castaneda. The Body Keeps The Score by Van Der Kolk",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The superheroes you have in your mind (idols, icons, titans, billionaires, etc.) are nearly all walking flaws who’ve maximized 1 or 2 strengths",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Top academic institutions are wonderful, but there are unrecognized benefits to not coming out of one. Grads from top schools are funneled into high-income 80-hour-per-week jobs, and 15–30 years of soul-crushing work has been accepted as the default path. How do I know? I’ve been there",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you want great mentors, you have to become a great mentee. If you want to lead, you have to first learn to follow",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If the challenge we face doesn’t scare us, then it’s probably not that important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For overcoming fear, I think that an exercise called \"fear-setting\" is extremely helpful",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Fear-setting has produced my biggest business and personal successes, as well as repeatedly helped me to avoid catastrophic mistakes",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Overanalysis has been my life story. It can be far worse than laziness, as overanalysis leads to the same lack of action but also self-loathing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For years, I set goals, made resolutions to change direction, and nothing came of either. I was just as insecure and scared as the rest of the world",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Usually, what we most fear doing is what we most need to do. That phone call, that conversation, whatever the action might be – it is fear of unknown outcomes that prevents us from doing what we need to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "What are you waiting for? If you cannot answer this without resorting to the previously rejected concept of good timing, the answer is simple: You’re afraid, just like the rest of the world",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Measure the cost of inaction, realize the unlikelihood and repairability of most missteps, and develop the most important habit of those who excel and enjoy doing so: action",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Resolve to do one thing every day that you fear. I got into this habit by attempting to contact celebrities and famous businesspeople for advice",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I don’t think people are fearless. If you’re fearless, you’re nuts. But you can learn to fear less",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To do or not to do? To try or not to try? Most people will vote no, whether they consider themselves brave or not",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Fear is your friend. Fear is an indicator. Sometimes is shows you what you shouldn’t do, but more often than not it shows you exactly what you should do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Uncertainty and the prospect of failure can be very scary noises in the shadows",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The best people in almost any field are almost always the people who get the most criticism",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Fear itself is quite fear-inducing. Most intelligent people in the world dress it up as something else: optimistic denial",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What are you putting off out of fear?"
        },
        {
            "quote": "There are some secrets we don’t share because they’re embarrassing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "In hindsight, it’s incredible how trivial some of it seems. At the time, though, it was the perfect storm. I include wording like \"impossible situation,\" which was reflective of my thinking at the time, not objective reality",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I saw my classmates competing, because that’s what they were good at! I mean, you take kids who go to a school like Princeton, they’re used to competing, and they are used to being number one, so if something seems coveted, they will compete for it, whether or not they really want that thing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "One afternoon, as I’m wandering through a Barnes and Noble with no goal in particular, I chance upon a book about suicide",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The decision was obvious to me",
            "author": "I’d somehow failed, painted myself into this ridiculous corner, wasted a fortune on a school that didn’t care about me, and what would be the point of doing otherwise? To repeat these types of mistakes forever? To be a hopeless burden to myself and my family and friends?"
        },
        {
            "quote": "It’s important to mention that, by this point, I was past deciding. The decision was obvious to me. I’d somehow failed, painted myself into this ridiculous corner, wasted a fortune on a school that didn’t care about me, so what would be the point of doing otherwise? To repeat these types of mistakes forever? To be a hopeless burden to myself and my family and friends? The world was better off… What would I ever contribute? Nothing. So the decision was made, and I was in full-on planning mode",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It was only then that I realized something: my death wasn’t just about me. It would completely destroy the lives of those I cared most about. I imagined my mom, who had no part in creating my thesis mess, suffering until her dying day, blaming herself",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The very next week, I decided to take the rest of my \"year off\" truly off (to hell with the thesis) and focus on physical and mental health. That’s how the entire \"sumo\" story of the 1999 Chinese Kickboxing (Sanshou) Championships came to be, if you’ve read The 4-Hour Workweek",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Months later, after focusing on my body instead of being trapped in my head, things were much clearer. Everything seemed more manageable. The \"hopeless\" situation seemed like shitty luck but nothing permanent",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Given the purported jump in \"suicidal gestures\" at Princeton and its close cousins (Harvard appears to have 2x the national average for undergrad suicides), I hope the administration is taking things seriously",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Perhaps regularly reach out to the entire student body to catch people before they fall? It could be as simple as email.If you’re in a dangerous place, call this number : 1 (800) 273-8255. I didn’t have it, and I wish I had. It’s the National Suicide Prevention Lifeline (website and live chat here). It’s available 24 hours a day, 7 days a week, in both English and Spanish",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Sometimes, it just takes one conversation with one rational person to stop a horrible irrational decision",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you’re too embarrassed to admit that, as I was, then you can ping them \"just to chat for a few minutes.\" Pretend you’re killing time or testing different suicide hotlines for a directory you’re compiling. Whatever works",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Speaking from personal experience, believe me: this too shall pass, whatever it is",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I realized it would destroy other people’s lives. Killing yourself can spiritually kill other people",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Your death is not perfectly isolated. It can destroy a lot, whether your family (who will blame themselves), other loved ones, or simply the law enforcement officers or coroners who have to haul your death mask-wearing carcass out of an apartment or the woods",
            "author": "Tim Ferriss"
        },
        {
            "quote": "A friend once told me that killing yourself is like taking your pain, multiplying it 10x, and giving it to the ones who love you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If think about killing yourself, imagine yourself wearing a suicide bomber’s vest of explosives and walking into a crowd of innocents. That’s effectively what it is",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Even if you \"feel\" like no one loves you or cares about you, you are most likely loved – and most definitely lovable and worthy of love",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There’s no guarantee that killing yourself improves things! […] The \"afterlife\" could be 1,000x worse than life, even at its worst",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I personally believe that consciousness persists after physical death, and it dawned on me that I literally had zero evidence that my death would improve things",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s easy to blow things out of proportion, to get lost in the story you tell yourself, and to think that your entire life hinges on one thing you’ll barely remember 5 or 10 years later. That seemingly all-important thing could be a bad grade, getting into college, a relationship, a divorce, getting fired, or a bunch of hecklers on the Internet",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Go to the gym and move for at least 30 minutes. For me, this is 80% of the battle",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you can’t seem to make yourself happy, do little things to make other people happy. This is a very effective magic trick. Focus on others instead of yourself. Buy coffee for the person behind you in line (I do this a lot), compliment a stranger, volunteer at a soup kitchen, help a classroom on DonorsChoose.org, buy a round of drinks for the line cooks and servers at your favorite restaurant, etc",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The little things have a big emotional payback, and guess what? Chances are, at least one person you make smile is on the front lines with you, quietly battling something nearly identical",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you don’t care about yourself, make it about other people",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If we let the storms pass and choose to reflect, we come out better than ever",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You have gifts to share with the world. You are not alone. You are not flawed. You are human",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There is no long-term revenue strategy. I focus solely on making it as fun as possible for me to do",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Even in a golden age, podcasting is a squirrely opportunity and not a panacea on a silver platter. Even if you work smart, you still have to do the work and take your lumps",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Like everyone else, at one point, I had zero readers and zero listeners. We all start out naked and afraid. Then your mom starts checking out your stuff, or perhaps a few friends give a mercy-listen, and the fragile snowball grows from there",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Everyone should try podcasting for at least 3-6 episodes, even if just to get better at asking questions and eliminating verbal tics. Those gains transfer everywhere",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Revenue opportunities often present themselves if you focus on creating something you’d pay for yourself. If you can easily sell it to 10 friends and do some basic market research on top of that, the odds improve",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The recipe is straightforward – study the craft like it’s your job (e.g. Find people like master interviewer Cal Fussman), make yourself smile, don’t rush, don’t whore yourself, test a lot of wacky ideas, and think laterally",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Keep the format simple. Most would-be blockbuster podcasters quit because they get overwhelmed with gear and editing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Much like Joe Rogan, I decided to record and publish entire conversations (minimizing post-production), not solely highlights",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I also use a tremendously simple gear setup and favored Skype interviews for the first 20 or so interviews, as the process is easier to handle when you can look at questions and prep notes in Evernote or a notebook",
            "author": "Tim Ferriss"
        },
        {
            "quote": "As Tony Robbins would say: complexity is the enemy of execution. You do NOT need concert hall-quality audio; most people will be listening in the subway or car anyway, and they’ll forgive you if recordings are rough around the edges",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t pursue or even think about sponsors until you have a critical mass. I discussed this earlier. It’s a distraction. Play the long game",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Borrow, be ridiculous on occasion, and be yourself. This is one medium where it can pay 100-fold to simply be you: warts, weirdness, and all",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Focus on an obsession that makes you a bit weird",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Make it fun for you and you will find an audience",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It’s never too late to begin a new chapter, add a surprise twist, or change genres entirely",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Listen to other experiences, and start forming questions that you can journal",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you sit down in a negative state, you will be thinking first and foremost of problems, and not solutions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The question, ‘what is the worst thing that can happen?’ is a very powerful question",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If someone’s criticism is completely unfounded on data, then I don’t want to hear it. It doesn’t hold up to scrutiny",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Bloggers are uniquely positioned to create bestsellers",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The paper is like a photography darkroom for my mind",
            "author": "Tim Ferriss"
        },
        {
            "quote": "It has never been easier to create content self-published, but it has never been harder to get the attention you want, or need, to really put something into orbit",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The quality of my writing dropped miserably if I tried to do more than four hours per day. It’s not necessary to put in 9-5 hours",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I have built my blog traffic and book buzz using mostly offline activities, and I recommend others do the same",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rather than fight for attention with everyone online, I’ve focused on attending and speaking at events where bloggers are the attendees",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Help them somehow, whether commenting well on their blog, offering advice, or introducing them to other cool folk. (About other bloggers)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m also beginning to realize that you can monetize a blog without bastardizing your vision, sacrificing editorial purity, or otherwise \"selling out.\" There’s no need to sacrifice on either end",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On how to monetize a blog: Step one is understanding your readers. By this, I mean defining them psychographically and demographically. What would they buy? Then, it’s a simple matter of finding advertisers who would pay for \"sponsor\"-level access to this market",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On how to monetize a blog: There are certainly other avenues — affiliate programs, Amazon Associates, etc. — that add additional revenue with marginal additional effort. Last, and few bloggers consider this, is launching and offering your own products to your audience",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t save your best for volume two",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The top stories all polarize people. Do not try to appeal to everyone. Instead, take a strong stance and polarize people: make some love you and some hate you",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If you make it threaten people’s 3 Bs — behavior, belief, or belongings — you get a huge virus-like dispersion",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There are more than 200,000 books published each year in the US, and less than 5% ever sell more than 5,000 copies. On a given bestseller list, more than 5 spots could be occupied by unbeatable bestsellers like Good to Great or The Tipping Point, which have been on the lists for years",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When you’re writing and you start to feel really uncomfortable, that’s when you know you’re starting to get it right. I’d imagine that applies to photography. It applies to everything",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You can’t out Fox News Fox News. Timely news-based content turns life (or business) into a keeping up with the Joneses nightmare. I focus on evergreen/useful content that is as valuable 6 months from now as it is the day it’s published. It might mean less immediate traffic, but it means sticky traffic and also Google traffic that will add up to monstrous traffic later",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For reaching influential people, I think that in-person is the least crowded and most effective way, because they have to trust the messenger before they will endorse the message",
            "author": "Tim Ferriss"
        },
        {
            "quote": "People prefer to trust other people, not brands (e.g. Steve Jobs versus Apple), so I have the advantage of being a single-person-based media provider. Brands can do this by singling out killer personalities to drive their brands (e.g. Bobby Flay for Food Network in the early days). People want to follow humans, not trademarks. Plan accordingly",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I write about what most excites me and assume that will hold true for 10,000+ people… if I write about it well. If I get 100 die-hard fans per post like that, I can build an army that will not only consider buying anything I sell later (assuming high quality — most critical!), but they’ll also promote my work as trustworthy to other people. This compounds quickly",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My daily journaling isn’t limited to mornings. I use it as a tool to clarify my thinking and goals",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There are two different journals that I’m currently using: the five-minute journal, which was created by a reader of mine, in fact. Really, really helpful for setting the tone and focus for the day. And then morning pages, which is really just a free-association exercise — good way to trap your monkey-mind on paper so it doesn’t distract you and sabotage you for the rest of the day",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m just caging my monkey mind on paper so I can get on with my fucking day",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I try to do 5 things each morning. Realistically, if I hit three out of five, I consider myself having won the morning. And if you win the morning, you win the day",
            "author": "(See following quotes)"
        },
        {
            "quote": "Step 1. Make Bed (< 3 minutes). This might seem ridiculous, but bear with me. To quote Naval Admiral William McRaven, head of JSOC (think Special Ops) during the Osama bin Laden raid: \"If you make your bed every morning, you will have accomplished the first task of the day. It will give you a small sense of pride, and it will encourage you to do another task and another and another. By the end of the day, that one task completed will have turned into many tasks completed. Making your bed will also reinforce the fact that little things in life matter\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 2. Meditate (10 to 20 minutes). At least 80% of all guests profiled in Tools of Titans have a daily mindfulness practice of some type. Sometimes I will do \"Happy Body\" mobility exercises from Olympic weightlifter Jerzy Gregorek in place of meditation. Pattern: Males seem to gravitate to TM (tm.org) and women to vipassana, but it’s not 100% correlation, of course. The Headspace app also pops up a lot in my interviews",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 3. Do 5 to 10 Reps of Something (<1 minute). The 5 to 10 reps here are not a workout. They are intended to \"state prime\" and wake me up. Getting into my body, even for 30 seconds, has a dramatic effect on my mood and quiets mental chatter. I like pushups and planche leans with mini-parallettes or, ideally, pushups on rings (with turn out at the top), which light you up like a X-mas tree",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 4. Prepare \"Titanium Tea\" (this name was a joke, but it stuck) (2 to 3 minutes). I prepare loose-leaf tea in a Rishi glass teapot but you could use a French press. The below combo is excellent for cognition and fat loss, and I use about 1 flat teaspoon of each: Pu-erh aged black tea Dragon well green tea (or other green tea) Turmeric and ginger shavings (often also Rishi brand). Add the hot water to your mixture and let it steep for 1 to 2 minutes",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Step 5. Morning Pages or 5-Minute Journal (5 to 10 minutes). I use two types of journaling and alternate between them: Morning Pages and The 5-Minute Journal (5MJ). The former I use primarily for getting unstuck or problem solving (what should I do?); the latter I use for prioritizing and gratitude (how should I focus and execute?)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "On a routine he could not do: Ahhh… waking up at 4:45am consistently like former Navy SEAL Commander Jocko Willink or super athlete Amelia Boone! I’m a night owl, plain and simple. Fortunately, not all the world-class performers out there rise with the Amish. There are plenty of folks, like me, who are barely alive until 11am or later",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Success, however you define it, is achievable if you collect the right field-tested beliefs and habits",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You don’t \"succeed\" because you have no weaknesses; you succeed because you find your unique strengths and focus on developing habits around them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I wake up probably somewhere between 8:30 and 10 AM; I tend to stay up late. Then I brew tea, which is typically Pu-erh tea with turmeric and ginger added to it, to which I add coconut oil, which is high in medium chain triglycerides, which the brain likes very much. I consume that as I sit down and journal",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I, every night, have a very hot soaking bath. No bubbles, no jets. That’s sacrilegious",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Sometimes, peculiar routines are the key to sanity and productivity",
            "author": "Tim Ferriss"
        },
        {
            "quote": "One of my greatest joys in life is trying things that haven’t been done before",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I specialize in pattern recognition and accelerated learning. So taking a subject that seems very complex or that can be presented in a very complex way, and distilling it down into the fewest number of moving pieces that really matter",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I was an All-American in wrestling in high school, was National Champion in Chinese kickboxing in 1999 and have spent a lot of time around professional athletes, which includes my eight-plus years as CEO of a sports nutrition company",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My art, if I have an art, is deconstructing things that really scare the living hell out of me",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I have scary eyes. I look like the guy in ‘American History X,’ yes. I remember coming home from school and asking my mum if I could get an eye transplant, and of course she declined",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Being called a huckster and a charlatan started several years ago, so that’s something I’m accustomed to. In most cases, it doesn’t bother me",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I was making $70K or so per month – and I was completely miserable, worse than ever. I had no time and was working myself to death",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There is a place, at least in my life, for a decent amount of hedonism",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I did not grow up playing tennis with Steven Spielberg and drinking wine with Jerry Seinfeld – I grew up serving coffee to those people",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I suppose my professional life can be split into writing books that all sound like infomercial products, most notably The 4-Hour Workweek, and then tech investing",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I always thought I was going to end up teaching ninth grade",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My mom always encouraged me to march to my own drummer",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My mom would take us to experience things firsthand, like go to the beach and take leftover chicken bones and tie them to strings and fish for crabs, which we threw back, but the list just went on and on. And if we grasped onto anything and became really passionate, then she would — and my father as well — put all their support behind that",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I was hyperactive, so my mom was looking for a solution to this and threw me into kid wrestling. So kid wrestling is weight-class based. And I ended up embracing that as my primary sport and got to a national level towards the end of high school",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My parents didn’t have much money growing up, but they always had a budget for books",
            "author": "Tim Ferriss"
        },
        {
            "quote": "My dad was a real-estate broker, a local real estate broker. My mom was, and still is, a physical therapist",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I was a townie. I was the kid with the rat tail dreaming of tearing the hood ornaments off fancy cars",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I’m an impatient guy. I always have been, ever since I was literately a little kind of 12-13 years old. If I was at the restaurant with my mom and dad, and the server didn’t come over and pour water after we’ve been gone dry for 5 minutes i’d just get up and walk into the kitchen and grab a pitcher and walk out",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "I’m really impatient and I get angry about things that I view as deliberately slow and sloppy. And that anger can be harnessed sometimes in a really productive aggression but it also wears you down at both ends",
            "author": "(Conversation with Josh Waitzkin)"
        },
        {
            "quote": "We all get frustrated. I am particularly prone to frustration when I see little or no progress after several weeks of practicing something new",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I remember when I had my first real business anything in college, teaching this accelerated learning seminar. I felt richer than I’d ever felt in my life because I was making $8.00 an hour in the college library",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I view my job as testing many, many different things, performing experiments and then providing the Cliff Notes to people as a teacher",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I came to France to take a break from everything. No social media, no email, no social commitments, no set plans… except one project",
            "author": "Tim Ferriss"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I assembled a tribe of mentors to help me?"
        },
        {
            "author": "Tim Ferriss",
            "quote": "What if I asked 100+ brilliant people the very questions I want to answer for myself? Or somehow got them to guide me in the right direction?"
        },
        {
            "quote": "The month had been set aside to review all of the lessons I’d learned from nearly 200 world-class performers I’d interviewed on The Tim Ferriss Show, which recently passed 100 000 000 downloads",
            "author": "Tim Ferriss"
        },
        {
            "quote": "There are a lot of powerful quotes, but this book is much more than a compilation of quotes. It is a toolkit for changng your life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Everything in these pages has been vetted, explored, and applied to my own life in some fashion. I’ve used dozens of these tactics and philosophies in high-stakes negotiations, high-risk environments, or large business dealings",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The lessons have made me millions of dollars and saved me years of wasted effort and frustration",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Many students come to me full of wonderful intentions hoping to change the world; they plan to spend their time helping the poor and disadvantaged. I tell them to first graduate and make a lot of money, and only then figure out how best to help those in need. Too often students can’t meaningfully help the disadvantaged now, even if it makes them feel good for trying to. I have seen so many former students in their late 30s and 40s struggling to make ends meet. They spent their time in college doing good rather than building their careers and futures. I warn students today to be careful how they use their precious time and to think carefully about when is the right time to help. It’s a well-worn cliché, but you have to help yourself before you help others. This is too often lost on idealistic students. I am often asked whether one should",
            "author": "Tim Ferriss"
        },
        {
            "quote": "These days, more than any other question, I’m asking \"What would this look like if it were easy?\" If I feel stressed, stretched thin, or overwhelmed, it’s usually because I’m overcomplicating something or failing to take the simple/easy path because I feel I should be trying \"harder\" (old habits die hard)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "To keep marching forward in the meanwhile, humans (yours truly included) need short-term rewards. In this book, I accomplish that with questions that provide tangible, easy, and often fun answers – Scooby snacks for your hard-working soul. To get the heavier lifting done, these breathers are important",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Truth be told, I never thought I’d make it to 40. My first book was rejected 27 times by publishers. The things that worked out weren’t supposed to work, so I realized on my birthday: I had no plan for after 40",
            "author": "Tim Ferriss"
        },
        {
            "quote": "As often happens at forks in the path — college graduation, quarter-life crisis, midlife crisis, kids leaving home, retirement — questions started to bubble to the surface",
            "author": "Were my goals my own, or simply what I thought I should want? How much of life had I missed from underplanning or overplanning? How could I be kinder to myself ? How could I better say no to the noise to better say yes to the adventures I craved? How could I best reassess my life, my priorities, my view of the world, my place in the world, and my trajectory through the world?"
        },
        {
            "quote": "Question 1: What is the book (or books) you’ve given most as a gift, and why? Or what are one to three books that have greatly influenced your life?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 2: What purchase of $100 or less has most positively impacted your life in the last six months (or in recent memory)? My readers love specifics like brand and model, where you found it, etc",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 3: How has a failure, or apparent failure, set you up for later success? Do you have a \"favorite failure\" of yours?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 4: If you could have a gigantic billboard anywhere with anything on it – metaphorically speaking, getting a message out to millions or billions – what would it say and why? It could be a few words or a paragraph (If helpful, it can be someone else’s quote: Are there any quotes you think of often or live your life by?)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 5: What is one of the best or most worthwhile investments you’ve ever made? (Could be an investment of money, time, energy, etc",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 6: What is an unusual habit or an absurd thing that you love?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 7: In the last five years, what new belief, behavior, or habit has most improved your life?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 8: What advice would you give to a smart, driven college student about to enter the \"real world\"? What advice should they ignore?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 9: What are bad recommendations you hear in your profession or area of expertise?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 10: In the last five years, what have you become better at saying no to (distractions, invitations, etc)? What new realizations and/or approaches helped? Any other tips?",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Question 11: When you feel overwhelmed or unfocused, or have lost your focus temporarily, what do you do? (If helpful: What questions do you ask yourself?)",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I created Tools Of Titans because it’s the book that I’ve wanted my entire life",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I actually wrote this book for myself. I never intended on publishing it",
            "author": "Tim Ferriss"
        },
        {
            "quote": "After I had interviewed almost 200 guests on my podcast, I took a break from everything and set aside a month in France to review all of the lessons I’d learned, to distill everything into the ultimate CliffNotes quick reference for myself. I have dozens of notebooks everywhere, and I wanted this to be my one go-to cheat sheet",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I took the time to analyze thousands of pages of transcripts (around 10,000) and hand-scribbled notes I had. The goal, among others, was to see if there were common habits or recommendations",
            "author": "What were the low-hanging fruit with immediate returns?"
        },
        {
            "quote": "I wanted the \"notebook\" (which became Tools of Titans) to be something that could help me in minutes but be read for a lifetime. I’ve used and vetted all of the lessons in some way and found it’s already changed my life. My hope is that is does that for readers, too",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Reality is negotiable",
            "author": "Tim Ferriss"
        },
        {
            "quote": "For most people, somewhere between six and seven billion of them, the perfect job is the one that takes the least time",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The New Rich (NR) are those who abandon the deferred-life plan and create luxury lifestyles in the present using the currency of the New Rich: time and mobility",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Options – the ability to choose – is real power. This book is all about how to see and create those options with the least effort and cost. It just so happens, paradoxically, that you can make more money – a lot more money – by doing half of what you are doing now",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The concept of lifestyle design as a replacement for multi-staged career planning is sound",
            "author": "Tim Ferriss"
        },
        {
            "quote": "If this book were all stern looks and no winks, all productivity and no grab-assing, you’d remember very little",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deferrers: To work when you want to. New Rich: To prevent work for work’s sake, and to do the minimum necessary for maximum effect (\"minimum effective load\")",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deferrers: To retire early and young. New Rich: To distribute recovery periods and adventures (mini-retirements) throughout life on a regular basis and recognize that inactivity is not the goal. Doing that which excites you it",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deferrers: To buy all the things you want to have. New Rich: To do all the things you want to do, and be all the things you want to be. If this includes some tools and gadgets, so be it, but they are either means to and end or bonuses, not the focus",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deferrers: To make a ton of money. New Rich: To make a ton of money with specific reasons and defined dreams to chase, timelines and steps included",
            "author": "What are you working for?"
        },
        {
            "quote": "Deferrers: To reach the big pay-off, whether IPO, acquisition, retirement, or other pot of gold. New Rich: To think big but ensure payday comes every day: cash flow first, big payday second",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Deferrers: To have freedom from doing that which you dislike. New Rich: To have freedom from doing that which you dislike, but also the freedom and resolve to pursue your dreams without reverting to work for work’s sake",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The goal is not only the eliminate the bad, which does nothing more than leave you with a vacuum, but to pursue and experience the best in the world",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The 4-Hour Workweek is, first and foremost, about 10x’ing your per-hour output. I have no problem with hard work, as long as it’s applied to the right things, and I never have",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The 4-Hour Workweek and the podcast have attracted some of the world’s most successful hedge fund managers and start-up founders. They might work 80+ hours per week, but they value efficient and elegant solutions",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Mini-retirements are wonderful, but I’m not going to spend my entire life on the sidelines",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Ah, the 4-Hour blessing and curse! That title and accidental brand has been great to me (and caused a lot of headache), but I think it’s time to retire that jersey",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Before I began writing 4HWW, I cold-contacted and interviewed close to a dozen best-writing authors about their writing processes, followed by close to a dozen best-selling authors about their marketing and PR campaigns",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I instead focused on the most efficient word-of-mouth networks in the world at the time – blogs. The path to seeding the ideas of 4HWW was then straight-forward: Go where bloggers go. Be there with a message and a story that will appeal to their interests, not yours",
            "author": "Build and maintain those relationships through your own blog too"
        },
        {
            "quote": "It all came down to learning how to spread a \"meme\", an idea virus that captures imaginations and takes on a life of its own",
            "author": "(More on this here How Does a Bestseller Happen? A Case Study in Hitting #1 on the New York Times)"
        },
        {
            "quote": "Rule 1. Phenomenize: Identify and name a legitimate societal shift or new phenomenon. To best spread a message or product, sell around it by discussing larger issues surrounding its creation: the person (me in this case), the changing social landscape, and emerging trends",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rule 2. Polarize: Good stories and trend-spotting, told unapologetically, will create both supporters (\"That’s the solution!\") and attackers (\"It’s a fraud!\"). The battle and ongoing debate this generates is the fuel needed for word-of-mouth wildfire",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Don’t piss people off for the sake of offending, but don’t sacrifice the edge of your message to avoid offending",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Rule 3. Communitize: Help create base camps for believers. Organic communities grow fastest when natural leaders are identified and encouraged to become leaders",
            "author": "Tim Ferriss"
        },
        {
            "quote": "This is how more than 22 demographic tribes (I call them \"demotribes\") came to be, including \"4HWW for Programmers,\" \"4HWW for Families,\" and \"4HWW for Students\"",
            "author": "Tim Ferriss"
        },
        {
            "quote": "The major fears of modern man could be boiled down to two things: too much e-mail and getting fat",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Energy can neither be created nor destroyed. It can only change forms",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Magnesium and calcium are easiest to consume in pill form, and 500 milligrams of magnesium taken prior to bed will also improve sleep",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You don’t need more recipes. You need to learn to cook without them",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Flavor is, counterintuitively, less than 10% taste and more than 90% smell",
            "author": "Tim Ferriss"
        },
        {
            "quote": "When you have the best and tastiest ingredients, you can cook very simply and the food will be extraordinary because it tastes like what it is",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Did you eat half an Oreo cookie? No problem. If you’re a 220-pound male, you just need to climb 27 flights of stairs to burn it off",
            "author": "Tim Ferriss"
        },
        {
            "quote": "You are the average of the 5 people you spend the most time with",
            "author": "Jim Rohn"
        },
        {
            "quote": "Macro patience, micro speed",
            "author": "Gary Vaynerchuk"
        },
        {
            "quote": "Courage over comfort",
            "author": "Brene Brown"
        },
        {
            "quote": "No one owes you anything",
            "author": "Amelia Boone"
        },
        {
            "quote": "Ego is about who’s right. Truth is about what’s right",
            "author": "Mike Maples Jr"
        },
        {
            "quote": "Think for yourself. Everyone has a unique picture of how things work and function, and yours is as valuable as anyone’s",
            "author": "Kelly Slater"
        },
        {
            "quote": "We need a new diversity – not one based on biological characteristics and identity politics but a diversity of opinion and worldviews",
            "author": "Ayaan Hirsi Ali"
        },
        {
            "quote": "The most important trick to be happy is to realize that happiness is a choice that you make and a skill that you develop. You choose to be happy, and then you work at it. It’s just like building muscles",
            "author": "Tim Ferriss"
        },
        {
            "quote": "I try to be a realistic optimist: I’m very clinical about where we are today, but extremely optimistic about what we’re going to get done in the future",
            "author": "Ben Silbermann"
        },
        {
            "quote": "We spend far too much time complaining about the way things are, and forget that we have the power to change anything and everything",
            "author": "Bozoma Saint John"
        },
        {
            "quote": "Originality only happens on the edges of reality",
            "author": "Darren Aronofsky"
        },
        {
            "quote": "Busy is a decision",
            "author": "Debbie Millman"
        },
        {
            "quote": "You can be a juicy ripe peach and there’ll still be someone who doesn’t like peaches",
            "author": "Dita Von Teese"
        },
        {
            "quote": "We can’t control the fact that bad things are going to happen, but it’s how we react to them that really matter",
            "author": "Dustin Muskovitz"
        },
        {
            "quote": "Your dreams are the blueprint to reality",
            "author": "Greg Norman"
        },
        {
            "quote": "The single most important distinction in life… is to distinguish between an opportunity to be seized and a temptation to be resisted",
            "author": "Rabbi Lord Jonathan Sacks"
        },
        {
            "quote": "Have the moral courage to live in the gray…live the questions so that, one day, you will live yourself into the answers",
            "author": "Jacqueline Novogratz"
        },
        {
            "quote": "The fairest rules are those to which everyone would agree if they did not know how much power they would have",
            "author": "John Rawls"
        },
        {
            "quote": "I used to resent obstacles along the path, thinking ‘if only that hadn’t happened life would be so good.’ then I suddenly realized, life is the obstacles. There is no underlying path",
            "author": "Janna Levin"
        },
        {
            "quote": "And if you say you’re not creative, look at how much you’re missing out on just because you’ve told yourself that. I think creativity is one of the greatest gifts that we’re born with that some people don’t cultivate, that they don’t realize it could be applied to literally everything in their lives",
            "author": "Robert Rodriguez"
        },
        {
            "quote": "Endings don’t have to be failures, especially when you choose to end a project or shut down a business. Even the best gigs don’t last forever. Nor should they",
            "author": "Samin Nosrat"
        },
        {
            "quote": "The disease of our times is that we live on the surface. We’re like the Platte River, a mile wide and an inch deep",
            "author": "Steven Pressfield"
        },
        {
            "quote": "It all happened so suddenly and cinematically that it might defy belief – I remembered that actually I had always wanted to be a writer. So I started writing that every evening",
            "author": "Susan Cain"
        },
        {
            "quote": "Thinking of what makes me happy doesn’t give me the same clarity as thinking about what gives me bliss",
            "author": "Kyle Maynard"
        },
        {
            "quote": "Self-esteem is just the reputation you have with yourself. You’ll always know",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Don’t aim at success. The more you aim at it and make it a target, the more you are going to miss it. For success, like happiness, cannot be pursued… Happiness must happen, and the same holds for success: you ahve to let it happen by not caring about it. I want you to listen to what your conscience commands you to do and go on to carry it out to the best of your knowledge. Then you will live to see that in the long-run – in the long-run, I say! – success will follow you precisely because you had forgotten to think about it. Viktor E",
            "author": "Frankl, Man’s search for meaning"
        },
        {
            "quote": "Hard choices, easy life. Easy choices, hard life",
            "author": "Jerzy Gregorek"
        },
        {
            "quote": "In a real sense, to grow in life, I must be a seeker of stress",
            "author": "Jim Loehr"
        },
        {
            "quote": "Discipline equals freedom",
            "author": "Jocko Willink"
        },
        {
            "quote": "I’m not the strongest. I’m not the fastest. But I’m really good at suffering",
            "author": "Amelia Boone"
        },
        {
            "quote": "Life should not be a journey to the grave with the intention of arriving safely in a pretty and well preserved body, but rather to skid in broadside in a cloud of smoke, thoroughly used up, totally worn out, and loudly proclaiming ‘Wow! What a Ride!’ Hunter S",
            "author": "Thompson"
        },
        {
            "quote": "Make your peace with the fact that saying ‘no’ often requires trading popularity for respect",
            "author": "Greg McKeown"
        },
        {
            "quote": "If you want to improve, be content to be thought foolish and stupid",
            "author": "Epictetus"
        },
        {
            "quote": "If you would not be forgotten as soon as you are dead and rotten, either write things worth reading, or do things worth writing",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "In the end, winning is sleeping better",
            "author": "Jodie Foster"
        },
        {
            "quote": "I wasn’t there to compete. I was there to win",
            "author": "Arnold Schwarzenegger"
        },
        {
            "quote": "My confidence came from my vision. I am a big believer that if you have a very clear vision of where you want to go, then the rest of it is much easier",
            "author": "Arnold Schwarzenegger"
        },
        {
            "quote": "You realize that you will never be the best-looking person in the room. You’ll never be the smartest person in the room. You’ll never be the most educated, the most well-versed. You can never compete on those levels. But what you can always compete on, the true egalitarian aspect to success, is hard work. You can always work harder than the next guy",
            "author": "Casey Neistat"
        },
        {
            "quote": "If more information was the answer, then we’d all be billionaires with perfect abs",
            "author": "Derek Sivers"
        },
        {
            "quote": "When you can write well, you can think well",
            "author": "Matt Mullenweg"
        },
        {
            "quote": "Judge a man by his questions rather than his answers",
            "author": "Pierre-Marc Gaston"
        },
        {
            "quote": "Slow down. I think a lot of the mistakes of my youth were mistakes of ambition, not mistakes of sloth. So just slowing down, whether that’s meditating, whether that’s taking time for yourself away from screens, whether that’s really focusing in on who you’re talking to or who you’re with",
            "author": "Matt Mullenweg"
        },
        {
            "quote": "Everyone is interesting. If you’re ever bored in a conversation, the problem’s with you, not the other person",
            "author": "Matt Mullenweg"
        },
        {
            "quote": "The quality of your life is the quality of your questions",
            "author": "Tony Robbins"
        },
        {
            "quote": "Life is always happening for us, not to us. It’s our job to find out where the benefit is. If we do, life is magnificent",
            "author": "Tony Robbins"
        },
        {
            "quote": "Suffering comes from three thought patters: loss, less, never",
            "author": "Tony Robbins"
        },
        {
            "quote": "Mastery doesn’t come from an infographic. What you know doesn’t mean shit",
            "author": "What do you do consistently? Tony Robbins"
        },
        {
            "quote": "The reason you’re suffering is you’re focused on yourself",
            "author": "Tony Robbins"
        },
        {
            "quote": "If it’s not a ‘HELL, YES!’ it’s a ‘NO’",
            "author": "Derek Sivers"
        },
        {
            "quote": "Be your unapologetically weird self",
            "author": "Chris Sacca"
        },
        {
            "quote": "Your inbox is a to-do list to which anyone in the world can add an action item",
            "author": "Chris Sacca"
        },
        {
            "quote": "Don’t overestimate the people on pedestals",
            "author": "Marc Andreessen"
        },
        {
            "quote": "Productivity is for robots. What humans are going to be really good at is asking questions, being creative, and experiences",
            "author": "Kevin Kelly"
        },
        {
            "quote": "If you set your goals ridiculously high and it’s a failure, you will fail above everyone else’s success",
            "author": "James Cameron"
        },
        {
            "quote": "It is no measure of health to be well adjusted to a profoundly sick society. J",
            "author": "Krishnamurti"
        },
        {
            "quote": "Routine, in an intelligent man, is a sign of ambition. W.H",
            "author": "Auden"
        },
        {
            "quote": "The reasonable man adapts himself to the world; the unreasonable one persists in trying to adapt the world to himself. Therefore all progress depends on the unreasonable man",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Ordinarily he was insane, but he had lucid moments when he was merely stupid",
            "author": "Heirich Heine"
        },
        {
            "quote": "Reading, after a certain age, diverts the mind too much from its creative pursuits. Any man who reads too much and uses his own brain too little falls into lazy habits of thinking",
            "author": "Albert Einstein"
        },
        {
            "quote": "People think it must be fun to be a super genius, but they don’t realize how hard it is to put up with all the idiots in the world",
            "author": "Calvin"
        },
        {
            "quote": "Set aside a certain number of days, during which you shall be content with the scantiest and cheapest fare, with course and rough dress, saying to yourself the while: \"Is this the condition that I feared?\"",
            "author": "Seneca"
        },
        {
            "quote": "I can’t give you a surefire formula for success, but I can give you a formula for failure: try to please everybody all the time",
            "author": "Herbert Bayard Swope"
        },
        {
            "quote": "Learn the rules like a pro, so you can break them like an artist",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Ever tried. Ever failed. No matter. Try Again. Fail again. Fail better",
            "author": "Samuel Beckett"
        },
        {
            "quote": "What gets measured gets managed",
            "author": "Peter Drucker"
        },
        {
            "quote": "One does not accumulate but eliminate. It is not daily increase but daily decrease. The height of cultivation always runs to simplicity",
            "author": "Bruce Lee"
        },
        {
            "quote": "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you’re a man, you take it",
            "author": "Malcolm X"
        },
        {
            "quote": "Adults are always asking kids what they want to be when they grow up because they are looking for ideas",
            "author": "Paula Poundstone"
        },
        {
            "quote": "If you must play, decide on three things at the start: the rules of the game, the stakes, and the quitting time",
            "author": "Chinese Proverb"
        },
        {
            "quote": "Make mistakes of ambition and not mistakes of sloth. Develop the strength to do bold things, not the strength to suffer",
            "author": "Niccolo Michiavelli"
        },
        {
            "quote": "By working faithfully eight hours a day, you may eventually get to be a boss and work twelve hours a day",
            "author": "Robert Frost"
        },
        {
            "quote": "Do your homework, micro-test like a mother, and trust your conclusions",
            "author": "You could be wrong, and you often will be, but… what if you’re right?"
        },
        {
            "quote": "Amateurs blame others. Professionals accept responsibility",
            "author": "Shane Parrish"
        },
        {
            "quote": "This is not your responsibility but it is your problem",
            "author": "Cheryl Strayed"
        },
        {
            "quote": "Take your life in your own hands, and what happens? A terrible thing: no one to blame",
            "author": "Erica Jong"
        },
        {
            "quote": "We are made wise not by the recollection of our past, but by the responsibility for our future",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "I will keep constant watch over myself and‚ most usefully‚ will put each day up for review",
            "author": "Seneca"
        },
        {
            "quote": "It is not enough that we do our best; sometimes we must do what is required",
            "author": "Winston Churchill"
        },
        {
            "quote": "You have no responsibility to live up to what other people think you ought to accomplish. I have no responsibility to be like they expect me to be. It’s their mistake, not my failing",
            "author": "Richard Feynman"
        },
        {
            "quote": "Mindful amongst the negligent, highly vigilant amongst the drowsy, the man of wisdom advances like a race-horse, leaving the jade behind",
            "author": "The Dhammapada"
        },
        {
            "quote": "Quit thy childhood, my friend, and wake up!",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "You get what you deserve. Instead of being a good person today, you choose instead to become one tomorrow",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Doctors won’t make you healthy. Nutritionists won’t make you slim. Teachers won’t make you smart. Gurus won’t make you calm. Mentors won’t make you rich. Trainers won’t make you fit. Ultimately, you have to take responsibility. Save yourself",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Laws control the lesser man. Right conduct controls the greater one",
            "author": "Mark Twain"
        },
        {
            "quote": "My point is, in this whole wide world the only person you can depend on is you",
            "author": "Haruki Murakami (Kafka On The Shore, Amazon book)"
        },
        {
            "quote": "The wisest are the most courageous because they choose to do the right thing, not the popular one",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "A gentleman is someone who does not what he wants to do, but what he should do",
            "author": "Haruki Murakami (Norwegian Wood, Amazon book)"
        },
        {
            "quote": "I can pardon everyone’s mistakes but my own",
            "author": "Cato the Elder"
        },
        {
            "quote": "So many things are unimportant. You’re wise when you focus on the few that truly are",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The responsibility is all yours; no one can stop you from being honest or straightforward",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "To be angry at something means you’ve forgotten: That everything that happens is natural. That the responsibility is theirs, not yours",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Why do we criticize tyrants, when in fact we are much worse than they are? We have the same inclinations as they do; we just lack opportunities to act on them",
            "author": "Musonius Rufus"
        },
        {
            "quote": "Blessed are they which do hunger and thirst after righteousness: for they shall be filled",
            "author": "Matthew 5:6"
        },
        {
            "quote": "You are not responsible for the programming you picked up in childhood. However, as an adult, you are one hundred percent responsible for fixing it",
            "author": "Ken Keyes Jr"
        },
        {
            "quote": "Few things help an individual more than to place responsibility upon him, and to let him know that you trust him. Booker T",
            "author": "Washington"
        },
        {
            "quote": "The single most empowering thing you can do is take responsibility for yourself, 100% of the time",
            "author": "Mel Robbins"
        },
        {
            "quote": "Character — the willingness to accept responsibility for one’s own life — is the source from which self-respect springs",
            "author": "Joan Didion"
        },
        {
            "quote": "The highest good in life is the pursuit of the four cardinal virtues of practical wisdom, temperance, justice and courage",
            "author": "Massimo Pigliucci"
        },
        {
            "quote": "The most important thing is to have a sense of responsibility, commitment, and concern for each of our fellow human beings",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "To live a life of honesty and integrity is a responsibility of every decent person",
            "author": "Noam Chomsky"
        },
        {
            "quote": "There is no one else to blame. The leader must acknowledge mistakes and admit failures, take ownership of them, and develop a plan to win",
            "author": "Jocko Willink (Extreme Ownership, Amazon book)"
        },
        {
            "quote": "The best years of your life are the ones in which you decide your problems are your own. You do not blame them on your mother, the ecology, or the president. You realize that you control your own destiny",
            "author": "Albert Ellis"
        },
        {
            "quote": "I believe that every right implies a responsibility; every opportunity, an obligation; every possession, a duty. John D",
            "author": "Rockefeller"
        },
        {
            "quote": "Responsibility to yourself means refusing to let others do your thinking, talking, and naming for you; it means learning to respect and use your own brains and instincts; hence, grappling with hard work",
            "author": "Adrienne Rich"
        },
        {
            "quote": "Don’t waste life in doubts and fears; spend yourself on the work before you, well assured that the right performance of this hour’s duties will be the best preparation for the hours and ages that will follow it",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "One of the most freeing thoughts you’ll ever have: No one is coming to save me, no one feels sorry for me. I am responsible for helping myself",
            "author": "Unknown"
        },
        {
            "quote": "Life gets easier when you don’t blame other people and focus on what you can control",
            "author": "James Clear"
        },
        {
            "quote": "Remember always that you not only have the right to be an individual, you have an obligation to be one",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Make the best use of what is in your power, and take the rest as it happens",
            "author": "Epictetus"
        },
        {
            "quote": "Man is nothing else but what he makes of himself",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "If something is broken it’s your responsibility to fix it",
            "author": "Will Smith"
        },
        {
            "quote": "Liberty means responsibility. That is why most men dread it",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Most people do not really want freedom, because freedom involves responsibility, and most people are frightened of responsibility",
            "author": "Sigmund Freud"
        },
        {
            "quote": "You cannot escape the responsibility of tomorrow by evading it today",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "The world is a dangerous place, not because of those who do evil, but because of those who look on and do nothing",
            "author": "Albert Einstein"
        },
        {
            "quote": "You are responsible for your life. You can’t keep blaming somebody else for your dysfunction. Life is really about moving on",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "It is wrong and immoral to seek to escape the consequences of one’s acts",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Follow the three R’s: – Respect for self – Respect for others – Responsibility for all your actions",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "It is the responsibility of intellectuals to speak the truth and expose lies",
            "author": "Noam Chomsky"
        },
        {
            "quote": "How few there are who have courage enough to own their faults",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "With freedom comes responsibility, a responsibility that can only be met by the individual",
            "author": "Ronald Reagan"
        },
        {
            "quote": "The price of greatness is responsibility",
            "author": "Winston Churchill"
        },
        {
            "quote": "One has a moral responsibility to disobey unjust laws",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Make it a point to do something every day that you don’t want to do. This is the golden rule for acquiring the habit of doing your duty without pain",
            "author": "Mark Twain"
        },
        {
            "quote": "A man sooner or later discovers that he is the master gardener of his soul, the director of his life",
            "author": "James Allen"
        },
        {
            "quote": "A new position of responsibility will usually show a man to be a far stronger creature than was supposed",
            "author": "William James"
        },
        {
            "quote": "No snowflake in an avalanche ever feels responsible",
            "author": "Voltaire"
        },
        {
            "quote": "What is an anarchist? One who, choosing, accepts the responsibility of choice. Ursula K",
            "author": "Le Guin"
        },
        {
            "quote": "This I choose to do. If there is a price, this I choose to pay. If it is my death, then I choose to die. Where this takes me, there I choose to go. I choose. This I choose to do",
            "author": "Terry Pratchett"
        },
        {
            "quote": "Take ownership",
            "author": "Jocko Willink"
        },
        {
            "quote": "This is your life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "No way around it: It’s on you",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Let deeds correspond with words",
            "author": "Plautus"
        },
        {
            "quote": "Only you can control your future. Dr",
            "author": "Seuss"
        },
        {
            "quote": "The time is always right to do right",
            "author": "John Lewis"
        },
        {
            "quote": "My transformation is my responsibility",
            "author": "Terri Cole"
        },
        {
            "quote": "Problems get bigger when you ignore them",
            "author": "Jack Butcher"
        },
        {
            "quote": "I am responsible for everything in my life",
            "author": "Kamal Ravikant"
        },
        {
            "quote": "Is this fair? Is this the right thing to do?",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Help yourself. No one is coming to save you",
            "author": "Noah Kagan"
        },
        {
            "quote": "Taking responsibility is taking your power back",
            "author": "Will Smith"
        },
        {
            "quote": "I am responsible for what I see",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "Never trouble another for what you can do yourself",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "When you’re in victim mode you are stuck in suffering",
            "author": "Will Smith"
        },
        {
            "quote": "Responsibility… that’s where the meaning in life is",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Freedom and responsibility aren’t given, they’re taken",
            "author": "Seth Godin"
        },
        {
            "quote": "Take responsibility for everything that happens to you",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Do what is right, not what is easy nor what is popular. Roy T",
            "author": "Bennett (The Light in the Heart, Amazon book)"
        },
        {
            "quote": "Accept the terrible responsibility of life with eyes wide open",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Just complaining without looking for a solution is irresponsibility",
            "author": "Sri Sri Ravi Shankar"
        },
        {
            "quote": "We have the responsibility to put our gifts to work",
            "author": "Les Brown"
        },
        {
            "quote": "Stand up, be bold, be strong. Take the whole responsibility on your own shoulders and know that you’re the creator of your own destiny",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "The more you progress, the more responsibility you’ll have. People will count on you. You’ll have new standards to reach and maintain. New difficulties to handle. Embrace it, choose to see the good. There’s nothing you can’t overcome",
            "author": "Gal Shapira"
        },
        {
            "quote": "Responsibility to yourself means that you don’t fall for shallow and easy solutions – it means that you refuse to sell your talents and aspirations short",
            "author": "Adrienne Rich"
        },
        {
            "quote": "You change your life when you stop blaming other people for where you are and take responsibility for where you’re going",
            "author": "Mel Robbins"
        },
        {
            "quote": "Responsibility begins with courage and ends with honor",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "We’re all flawed heroes. Responsibility is power. Take responsibility for the consequences of your actions, and the world is yours",
            "author": "Tom Hiddleston"
        },
        {
            "quote": "Some of us have great runways already built for us. If you have one, take off. But if you don’t have one, realize it is your responsibility to grab a shovel and build one for yourself and for those who will follow after you",
            "author": "Amelia Earhart"
        },
        {
            "quote": "Glory is apt to follow when industry has prepared the road",
            "author": "Publius Syrus"
        },
        {
            "quote": "It takes a great deal of courage to stand alone even if you believe in something very strongly",
            "author": "Reginald Rose"
        },
        {
            "quote": "Action springs not from thought, but from a readiness for responsibility",
            "author": "Dietrich Bonhoeffer"
        },
        {
            "quote": "No one is in control of your happiness but you; therefore, you have the power to change anything about yourself or your life that you want to change",
            "author": "Barbara de Angelis"
        },
        {
            "quote": "Hold yourself accountable in all areas of your life. Do not blame anyone or anything. Do not think of yourself as a victim. Do not make excuses. Take responsibility",
            "author": "Yvan Byeajee"
        },
        {
            "quote": "Taking responsibility is a recognition of the power that you see when you stop blaming people",
            "author": "Will Smith"
        },
        {
            "quote": "Responsibility is done by you. It’s voluntary. You can take as much of it as you want",
            "author": "Ben Sasse"
        },
        {
            "quote": "You have to do your own growing no matter how tall your grandfather was",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "At the end of the day, you’re in your own stew. J",
            "author": "D Salinger"
        },
        {
            "quote": "It is the peculiar quality of a fool to perceive the faults of others and to forget his own",
            "author": "Cicero"
        },
        {
            "quote": "What the world needs is more people who don’t give a shit what the rest of society is doing and don’t use the world as an excuse for their own moral failings. People who are willing to live by their own self-imposed standards and virtues because it’s the right thing to do",
            "author": "Bill Masur"
        },
        {
            "quote": "Everyone complains about the mess; but ultimately assumes it’ll be for someone else to clear it up",
            "author": "Alain de Botton"
        },
        {
            "quote": "Taking responsibility is not an admission of guilt",
            "author": "Will Smith"
        },
        {
            "quote": "Fugitive: (n.) one who evades his obligations to others",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The evasion of responsibility is the major cause of most people’s frustrations and defeats",
            "author": "Ayn Rand"
        },
        {
            "quote": "Time gained by cutting corners is wasted by the correction",
            "author": "Alex Sauer"
        },
        {
            "quote": "The great thought, the great concern, the great anxiety of men is to restrict, as much as possible, the limits of their own responsibility",
            "author": "Giosué Borsi"
        },
        {
            "quote": "Responsibility’s like a string we can only see the middle of. Both ends are out of sight",
            "author": "William McFee"
        },
        {
            "quote": "Bad shit will happen to you, but that doesn’t automatically make you a victim",
            "author": "Ed Latimore"
        },
        {
            "quote": "The responsibility of any creator is to do the work, not judge it. Your job is to fall in love with the process, not grade the outcome",
            "author": "James Clear"
        },
        {
            "quote": "It’s not your fault, but it’s your responsibility to do something about it",
            "author": "Shane Parrish"
        },
        {
            "quote": "Swap your excuses for responsibility. Instead of whining about all the reasons it hasn’t happened yet — own up to it. The only reason is you",
            "author": "Mel Robbins"
        },
        {
            "quote": "Busyness is an excuse. It’s a really effective way to put off the things you’re too scared to do or that you don’t want to do, because it shifts the responsibility away from you",
            "author": "Mel Robbins"
        },
        {
            "quote": "When a man points a finger at someone else, he should remember that four of his fingers are pointing at himself",
            "author": "Louis Nizer"
        },
        {
            "quote": "Those incapable of independent thought and personal responsibility find security in the masses",
            "author": "Alex Sauer"
        },
        {
            "quote": "Own your life; blaming others for your problems makes you a victim to yourself",
            "author": "@dailyzen"
        },
        {
            "quote": "You become responsible, forever, for what you have tamed",
            "author": "Antoine de Saint-Exupéry"
        },
        {
            "quote": "Face your life and your self. The roots of inner peace come from self-awareness and self-understanding",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The right thing to do and the hard thing to do are usually the same",
            "author": "Steve Maraboli"
        },
        {
            "quote": "Independence is owning the responsibility for taking care of yourself",
            "author": "Thibaut"
        },
        {
            "quote": "Consensus decisions: sought and promoted by those who wish to avoid responsibility. Rarely right",
            "author": "Shane Parrish"
        },
        {
            "quote": "It’s a fundamental experience that everyone has to undergo. Leaving the posture of psychological dependency, into self-responsibility. The basic motif of the hero journey",
            "author": "Joseph Campbell"
        },
        {
            "quote": "You have to take seriously the notion that understanding the universe is your responsibility, because the only understanding of the universe that will be useful to you is your own understanding",
            "author": "Terence McKenna"
        },
        {
            "quote": "You can awaken each day to obligations you never chose — or you can decide now to choose them",
            "author": "Robert Brault"
        },
        {
            "quote": "Death may be close at hand; death may be far off. Transcend death with no-thought, no-idea. Do what you need to do, with no regret",
            "author": "Awa Kenzô"
        },
        {
            "quote": "The smarter you get the more you respect who you truly are",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It is impossible to live the pleasant life without also living sensibly, nobly, and justly and conversely it is impossible to live sensibly, nobly and justly without living pleasant",
            "author": "Epicurus"
        },
        {
            "quote": "A man who procrastinates in his choosing will inevitably have his choice made for him by circumstance. Hunter S",
            "author": "Thompson"
        },
        {
            "quote": "Teachers won’t make you clever. Personal trainers won’t make you fit. Others won’t make you happy. Books won’t make you rich. Where you are in life might not be your fault, but it’s your responsibility. No one is coming to save you",
            "author": "Shane Parrish"
        },
        {
            "quote": "Don’t expect accountability from someone who lacks self-awareness",
            "author": "Alex Sauer"
        },
        {
            "quote": "We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly",
            "author": "Aristotle"
        },
        {
            "quote": "It is your responsibility to figure out how to take that pain and how to overcome that and build a happy life for yourself",
            "author": "Will Smith"
        },
        {
            "quote": "The past is past, and the future is yet to come. That means the future is in your hands – the future entirely depends on the present. That realization gives you a great responsibility",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Becoming responsible adults is no longer a matter of whether children hang up there pajamas or put dirty towels in the hamper, but whether they care about themselves and others – and whether they see everyday chores as related to how we treat this planet",
            "author": "Eda Leshan"
        },
        {
            "quote": "Winners do what is right and then they feel good. Whiners want to feel good before they do what is right. Are you a winner or a whiner? John C",
            "author": "Maxwell"
        },
        {
            "quote": "In a world deluged by irrelevant information, clarity is power",
            "author": "Yuval Noah Harari"
        },
        {
            "quote": "Success demands singleness of purpose",
            "author": "Vince Lombardi"
        },
        {
            "quote": "Focus does not mean saying yes, it means saying no",
            "author": "Steve Jobs"
        },
        {
            "quote": "Only through focus can you do world-class things, no matter how capable you are",
            "author": "Bill Gates"
        },
        {
            "quote": "It is those who concentrate on but one thing at a time who advance in this world",
            "author": "Og Mandino"
        },
        {
            "quote": "Effectiveness begins with elimination. Choose your ignorances as carefully as your interests",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Too much sugar leads to a heavy body, and too many distractions lead to a heavy mind",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The successful warrior is the average man, with laser-like focus",
            "author": "Bruce Lee"
        },
        {
            "quote": "Knowing what to leave out is just as important as knowing what to focus on",
            "author": "Warren Buffett"
        },
        {
            "quote": "I’ll live the focused life, because it’s the best kind there is",
            "author": "Winifred Gallagher"
        },
        {
            "quote": "Your attention has value. Don’t give it away. They will say it’s important but it’s not. Stay focused",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment",
            "author": "Buddha"
        },
        {
            "quote": "The modern impediment to learning is attention, not access",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "These three things leads to positive non-linear results: clarity, focus, and time. Simple but not easy",
            "author": "Shane Parrish"
        },
        {
            "quote": "The difference between successful people and very successful people is that very successful people say ‘no’ to almost everything",
            "author": "Warren Buffett"
        },
        {
            "quote": "It’s not the daily increase but daily decrease. Hack away at the unessential",
            "author": "Bruce Lee"
        },
        {
            "quote": "Focus is more important than genius",
            "author": "Greg McKeown"
        },
        {
            "quote": "If you don’t pay appropriate attention to what has your attention, it will take more of your attention than it deserves",
            "author": "David Allen"
        },
        {
            "quote": "Take up one idea. Make that one idea your life – think of it; dream of it; live on that idea. Let the brain, muscles, nerves, every part of your body, be full of that idea; and leave every other idea alone. This is the way to success",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "I think the ability is to singularly focus is related to the ability to lose yourself and be present, happy, and actually, ironically, more effective",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Humans are not designed to have the entire world’s news thrown at them all the time",
            "author": "Naval Ravikant"
        },
        {
            "quote": "To produce at your peak level you need to work for extended periods with full concentration on a single task free from distraction",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "If I had an hour to solve a problem, I’d spend 55 minutes thinking about the problem and 5 minutes thinking about solutions",
            "author": "Albert Einstein"
        },
        {
            "quote": "Where you are headed is more important than how fast you are going. Rather than always focusing on what’s urgent, learn to focus on what is really important. Stephen R",
            "author": "Covey"
        },
        {
            "quote": "You will never reach your destination if you stop and throw stones at every dog that barks",
            "author": "Winston Churchill"
        },
        {
            "quote": "Our life always expresses the result of our dominant thoughts",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Saying no is more important than saying yes",
            "author": "Shane Parrish"
        },
        {
            "quote": "Self-actualizing people – highly functioning people who live at extraordinary levels of awareness – train their minds to focus on what they intend to create and what they intend to manifest, and they won’t let anybody change their mind",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The only reason men fail is because of broken focus",
            "author": "Mike Murdock"
        },
        {
            "quote": "It is good to have a goal, but bad to let your goal have you. Focus is good, but focus that is too narrow becomes blindness",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Multitasking is the sign of a stressed and diseased mind simultaneously doing many things poorly. Quality work and quality thinking require quiet focus",
            "author": "Thibaut"
        },
        {
            "quote": "Most of what we say and do is not essential. If you can eliminate it, you’ll have more time, and more tranquillity",
            "author": "Ask yourself at every moment, \"Is this necessary?\" Marcus Aurelius"
        },
        {
            "quote": "Develop the habit of letting small bad things happen. If you don’t, you’ll never find time for the life-changing big things",
            "author": "Tim Ferriss"
        },
        {
            "quote": "Those who focus best are relatively immune to emotional turbulence",
            "author": "Daniel Goleman (Focus: The Hidden Driver of Excellence)"
        },
        {
            "quote": "Besides the noble art of getting things done, there is the noble art of leaving things undone. The wisdom of life consists in the elimination of non-essentials",
            "author": "Lin Yutang"
        },
        {
            "quote": "I succeeded because I have a long attention span",
            "author": "Charlie Munger"
        },
        {
            "quote": "Where focus goes, energy flows",
            "author": "Tony Robbins"
        },
        {
            "quote": "Always remember, your focus determines your reality",
            "author": "George Lucas (Star Wars)"
        },
        {
            "quote": "I find hope in the darkest of days, and focus in the brightest. I do not judge the universe",
            "author": "Dalai Lama"
        },
        {
            "quote": "If there are nine rabbits on the ground and you want to catch one, just focus on one",
            "author": "Jack Ma (Alibaba)"
        },
        {
            "quote": "Concentrate all your thoughts upon the work at hand. The sun’s rays do not burn until brought to a focus",
            "author": "Alexander Graham Bell"
        },
        {
            "quote": "It is during our darkest moments that we must focus to see the light",
            "author": "Aristotle"
        },
        {
            "quote": "Concentration is the secret of strength in politics, in war, in trade, in short in all management of human affairs",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "My success, part of it certainly, is that I have focused in on a few things",
            "author": "Bill Gates (Microsoft)"
        },
        {
            "quote": "I don’t focus on what I’m up against. I focus on my goals and I try to ignore the rest",
            "author": "Venus Williams"
        },
        {
            "quote": "Success at anything will always come down to this: focus and effort. And we control both",
            "author": "Dwayne Johnson (The Rock)"
        },
        {
            "quote": "I learned that focus is key. Not just in your running a company, but in your personal life as well",
            "author": "Tim Cook (Apple)"
        },
        {
            "quote": "The world is full of obvious things which nobody by any chance ever observes",
            "author": "Sherlock Holmes"
        },
        {
            "quote": "People think focus means saying yes to the thing you’ve got to focus on. But that’s not what it means at all. It means saying no to the hundred other good ideas that there are. You have to pick carefully",
            "author": "Steve Jobs"
        },
        {
            "quote": "Focus like a laser, not a flashlight",
            "author": "Michael Jordan"
        },
        {
            "quote": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Concentration comes out of a combination of confidence and hunger",
            "author": "Arnold Palmer"
        },
        {
            "quote": "The first requisite of success is the ability to apply your physical and mental energies to one problem without growing weary. Thomas A",
            "author": "Edison"
        },
        {
            "quote": "Channel your energy. Focus",
            "author": "Carl Lewis"
        },
        {
            "quote": "The main thing is to keep the main thing a main thing. Stephen R",
            "author": "Covey"
        },
        {
            "quote": "You get more of whatever you give attention to",
            "author": "Shane Parrish"
        },
        {
            "quote": "We expand what we focus on",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Life consists in what a man is thinking of all day",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Flow follows focus",
            "author": "Steven Kotler"
        },
        {
            "quote": "FOCUS – Follow One Course Until Successful. Robert T",
            "author": "Kiyosaki"
        },
        {
            "quote": "High-Quality Work Produced = (Time Spent) x (Intensity of Focus)",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Drama is distraction",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Re-focus",
            "author": "What’s vital? Thibaut"
        },
        {
            "quote": "Infinite shiny objects, finite time",
            "author": "Jack Butcher"
        },
        {
            "quote": "You must be zealous in order to focus",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Focus on one thing: the most important",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Only the paranoid survive",
            "author": "Andy Grove"
        },
        {
            "quote": "Multitasking is a lie",
            "author": "Gary Keller (The ONE Thing)"
        },
        {
            "quote": "Focus is the art of knowing what to ignore",
            "author": "James Clear"
        },
        {
            "quote": "Focus is more important than intelligence",
            "author": "Unknown"
        },
        {
            "quote": "When life gets blurry, adjust your focus",
            "author": "Unknown"
        },
        {
            "quote": "Starve your distractions, feed your focus",
            "author": "Unknown"
        },
        {
            "quote": "For the future, the motto is, \"No days unalert\"",
            "author": "Robert Greene"
        },
        {
            "quote": "Take a deep breath and focus on what’s really important",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Focus on your strengths, not your weaknesses",
            "author": "Gary Vaynerchuk"
        },
        {
            "quote": "Being busy is cheap, focus is expensive",
            "author": "Brian Norgard"
        },
        {
            "quote": "Focus is a matter of deciding what things you’re not going to do",
            "author": "John Carmack"
        },
        {
            "quote": "Focus on what you have",
            "author": "Suze Orman"
        },
        {
            "quote": "Do whatever you do intensely",
            "author": "Robert Henri"
        },
        {
            "quote": "Your future is created by what you do today, not tomorrow. Robert T",
            "author": "Kiyosaki"
        },
        {
            "quote": "Goals may give focus, but dreams give power. John C",
            "author": "Maxwell"
        },
        {
            "quote": "Set your target and keep trying until you reach it",
            "author": "Napoleon Hill"
        },
        {
            "quote": "Don’t make excuses for why you can’t get it done. Focus on all the reasons why you must make it happen",
            "author": "Ralph Marston"
        },
        {
            "quote": "Never give up, for that is just the place and time that the tide will turn",
            "author": "Harriet Beecher Stow"
        },
        {
            "quote": "Focus to unlock your genius",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t worry about what you can’t control. Our focus and energy needs to be on the things we can control. Attitude, effort, focus – these are the things we can control",
            "author": "Tim Tebow"
        },
        {
            "quote": "Your current thoughts are creating your future life. What you think about the most or focus on the most will appear as your life",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "Everyone has the same amount of time, and hard work is simply hard work. As a result, what you do in the time you work determines what you achieve. And since what you do is determined by what you think, how big you think becomes the launching pad for how high you achieve",
            "author": "Gary Keller"
        },
        {
            "quote": "An hour of focused attention may be worth more than days of partial attention. This is true for work and for relationships. Chronic \"multitasking\" is a symptom of messy decision making. Don’t try to do everything at once. Do one thing well, then do another",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Directed attention results in precise and effective action. Divided attention results in clumsy and inconsistent action",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "How do some achieve what many desire? They seek the best teachers. They sacrifice. They delay gratification. They see the world as it is, not as they wish it to be. They revise their theories. They resist distraction. They watch the right metrics. They avoid costly drama",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Turn off the news. Delay the unessential. Reduce your appointments. Slow down. Break tasks into small portions. Seek help. Focus on little pleasures. Count your blessings. Sleep. Drink more water. Take a walk. Breathe deeply. Sit quietly and let every muscle relax",
            "author": "Thibaut"
        },
        {
            "quote": "In general, obstacles force your mind to focus and find ways around them. They heighten your mental powers and should be welcomed",
            "author": "Robert Greene"
        },
        {
            "quote": "Focus on your greater goal, your destiny",
            "author": "Robert Greene"
        },
        {
            "quote": "Our focus is our future",
            "author": "David DeNotaris"
        },
        {
            "quote": "Arise, awake, and stop not until the goal is achieved",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "The past is gone, never to come back. Whatever you did or could not do is history; you cannot go back in time to do or undo it. Brooding on the past is futile, so is being anxious about future. Focus on what you can do in the present because the present is creating your future",
            "author": "@TheAncientSage"
        },
        {
            "quote": "You either waste your time and energy multitasking , or you can focus all your resources on a single task and win big. But before you commit to that single task you must choose it with care otherwise it too will be a waste. Focus is power. Harness it and you can move mountains",
            "author": "@TheAncientSage"
        },
        {
            "quote": "You can accomplish anything if you can: 1) prioritize ruthlessly 2) control your attention. Both of these have become particularly hard in the present age. As such those who can control these two critical factors will rule the world",
            "author": "@TheAncientSage"
        },
        {
            "quote": "That’s been one of my mantras – focus and simplicity. Simple can be harder than complex: You have to work hard to get your thinking clean to make it simple. But it’s worth it in the end because once you get there, you can move mountains",
            "author": "Steve Jobs"
        },
        {
            "quote": "To leave the distracted masses to join the focused few, I’m arguing, is a transformative experience",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Human beings, it seems, are at their best when immersed deeply in something challenging",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "The best moments usually occur when a person’s body or mind is stretched to its limits in a voluntary effort to accomplish something difficult and worthwhile. Optimal experience is thus something that we make happen",
            "author": "Mihaly Csikszentmihalyi (Flow: The Psychology of Optimal Experience)"
        },
        {
            "quote": "All great achievements are the result of sustained focus over time – all of them",
            "author": "Gary Keller"
        },
        {
            "quote": "Focus more on your desire than on your doubt, and the dream will take care of itself",
            "author": "Mark Twain"
        },
        {
            "quote": "If you chase two rabbits, both will escape",
            "author": "Russian proverb"
        },
        {
            "quote": "Nothing interferes with my concentration. You could put on an orgy in my office and I wouldn’t look up. Well, maybe once",
            "author": "Isaac Asimov"
        },
        {
            "quote": "Be like a postage stamp. Stick to one thing until you get there",
            "author": "Josh Billings"
        },
        {
            "quote": "Sometimes success is 3% brains and 97% not getting distracted by the Internet",
            "author": "Shane Parrish"
        },
        {
            "quote": "Teens think listening to music helps them concentrate. It doesn’t. It relieves them of the boredom that concentration on homework induces",
            "author": "Marilyn vos Savant"
        },
        {
            "quote": "It’s a beautiful day to say no to almost everything",
            "author": "Jack Butcher"
        },
        {
            "quote": "Multitasking is merely the opportunity to screw up more than one thing at a time",
            "author": "Steve Uzzell"
        },
        {
            "quote": "Don’t watch the clock; Do what it does. Keep going",
            "author": "Sam Levenson"
        },
        {
            "quote": "It is not enough to be busy. So are the ants",
            "author": "The question is: What are we busy about? Henry David Thoreau"
        },
        {
            "quote": "Your attention is so valuable it is quite literally on auction 24/7",
            "author": "Jack Butcher"
        },
        {
            "quote": "Keep the focus of your life in the here and now",
            "author": "Caroline Myss"
        },
        {
            "quote": "Games are won by players who focus on the playing field – not by those whose eyes are glued to the scoreboard",
            "author": "Warren Buffett"
        },
        {
            "quote": "What you focus on with your thought and feeling is what you attract into your experience",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "Concentrate on your task, right here, right now. Trust that if you do your best now, eventually, the law of compounding will act in your favor",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Most people think that intelligence is about brain, where really it’s about focus. Genius is just attention to a subject until it becomes specific",
            "author": "Esther Hicks"
        },
        {
            "quote": "If you don’t take the time to focus on what matters, then you’re living a life of someone else’s design",
            "author": "Tony Robbins"
        },
        {
            "quote": "Old George Orwell got it backward. Big Brother isn’t watching. He’s singing and dancing. He’s pulling rabbits out of a hat. Big Brother’s busy holding your attention every moment you’re awake. He’s making sure you’re always distracted. He’s making sure you’re fully absorbed. He’s making sure your imagination withers. Until it’s as useful as your appendix. He’s making sure your attention is always filled. And this being fed, it’s worse than being watched. With the world always filling you, no one has to worry about what’s in your mind. With everyone’s imagination atrophied, no one will ever be a threat to the world",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "If we focus on what’s ugly, we attract more ugliness into our thoughts, and then into our emotions, and ultimately into our lives",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Your mind isn’t unfocused. It’s just focused on something that another part of your mind want’s it to be focused on. This creates self-conflict",
            "author": "Naval Ravikant"
        },
        {
            "quote": "This may be the last generation that has a powerful tool like the Internet, and the focused attention span to do deep work",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The news allows you to dedicate massive amounts of energy and attention to things you probably cannot impact while the things you can impact go unaddressed",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Reaction is the enemy of creation. Creation requires deep sustained focus. This focus is under constant attack by \"notifications\" that encourage you to respond to unending false emergencies. Protect your attention and direct it to where it is most valuable",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Your attention has real economic value. How much of that value are you capturing? How much is being captured by Facebook, or Netflix, or CNN? Your attention has value to others. It should be priceless to you. Don’t give it away carelessly",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "In today’s society, independent thinking is revolutionary activity where the human mind is bombarded with commercial aspirations",
            "author": "Thibaut"
        },
        {
            "quote": "Be on guard. The road widens, and many of the detours are seductive",
            "author": "David Foster Wallace"
        },
        {
            "quote": "You: Stares at a blue light emitting screen all day. Never gets sunlight. Sleeps 6 hours a night. Never meditates. Does not pre-allocate your time",
            "author": "Also you: \"Why can’t I focus on anything for more than 20 minutes?\" Life Math Money"
        },
        {
            "quote": "In an information-rich world, the wealth of information means a dearth of something else: a scarcity of whatever it is that information consumes. What information consumes is rather obvious: it consumes the attention of its recipients. Hence a wealth of information creates a poverty of attention and a need to allocate that attention efficiently among the overabundance of information sources that might consume it. Herbert A",
            "author": "Simon"
        },
        {
            "quote": "Bring the mind into sharp focus and make it alert so that it can immediately intuit truth, which is everywhere. The mind must be emancipated from old habits, prejudices, restrictive thought processes and even ordinary thought itself",
            "author": "Bruce Lee (Tao of Jeet Kune Do)"
        },
        {
            "quote": "Realize deeply that the present moment is all you ever have. Make the Now the primary focus of your life",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Your distraction is someone else’s profit center",
            "author": "Jack Butcher"
        },
        {
            "quote": "Observe things as they are and don’t pay attention to other people",
            "author": "Huang Po"
        },
        {
            "quote": "The greatest challenge is to control oneself",
            "author": "Kazi Shams"
        },
        {
            "quote": "Lack of direction, not lack of time, is the problem",
            "author": "Zig Ziglar"
        },
        {
            "quote": "Focus on the solution, not on the problem",
            "author": "Jim Rohn"
        },
        {
            "quote": "Stop managing your time. Start managing your focus",
            "author": "Robin Sharma"
        },
        {
            "quote": "If you try to do too much, you will not achieve anything",
            "author": "Confucius"
        },
        {
            "quote": "The faster and busier things get, the more we need to build thinking time into our schedule. And the noisier things get, the more we need to build quiet reflection spaces in which we can truly focus",
            "author": "Greg McKeown"
        },
        {
            "quote": "People who can focus, get things done. People who can prioritize, get the right things done",
            "author": "John Maeda"
        },
        {
            "quote": "I learned long ago to focus on things you can control and don’t even pay attention to things you don’t",
            "author": "Bryan Cranston"
        },
        {
            "quote": "At any given time, when you’re walking down the streets, a very small percentage of your brain is focused on the present. The rest is future planning or regretting the past. That’s keeping you from an incredible experience. It’s keeping you from seeing the beauty in everything and for being grateful for where you are",
            "author": "Naval Ravikant"
        },
        {
            "quote": "They will all ask for your time and attention. Learning to say no will be your superpower",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There are times you’ll need to be wide open. There are times you’ll need to narrowly focused. Choose your perspective wisely",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Just focus on the one or two really really important things, and everything else, just surrender to it",
            "author": "Naval Ravikant"
        },
        {
            "quote": "When you slow down, you can focus better. It’s hard to focus if you’re moving to fast",
            "author": "Leo Babauta"
        },
        {
            "quote": "One must say yes in order to develop. The young can benefit from saying yes to everything. Novel experiences reveal unknown talents and inclinations. Experience also reveals that many \"opportunities\" are only a chance to trade your time away. One must say no in order to focus",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Note when your attention drifts. Note what it drifts to. Identify what you find instinctively captivating. This may be valuable information about what you are capable of focusing deeply on",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Focus on what you control. Your habits. Your responses. Your ability to learn. Your ability to think. These are controllable and give you massive tailwinds",
            "author": "Shane Parrish"
        },
        {
            "quote": "It’s not the chatter of people around us that is the most powerful distractor, but rather the chatter of our own minds. Utter concentration demands these inner voices be stilled",
            "author": "Daniel Goleman (Focus: The Hidden Driver of Excellence)"
        },
        {
            "quote": "Make sure every day you do what matters most. When you know what matters most, everything makes sense. When you don’t know what matters most, anything makes sense",
            "author": "Gary Keller"
        },
        {
            "quote": "It’s not always that we need to do more but rather that we need to focus on less. Nathan W",
            "author": "Morris"
        },
        {
            "quote": "First of all, it’s the ability to focus. When you train the mind to focus on something like the breath, it also gives you the discipline to focus on much bigger things and to really tell the difference between what’s important and everything else",
            "author": "(Check this interview for more)"
        },
        {
            "quote": "The ability to stay focused will be the superpower of the 21st century",
            "author": "Cal Newport"
        },
        {
            "quote": "To be concentrated means to live fully in the present",
            "author": "Erich Fromm"
        },
        {
            "quote": "Focus all your attention and energy on the achievement of the objectives you are involved with right now",
            "author": "Denis Waitley"
        },
        {
            "quote": "In this modern age, being able to stay focused on one thing for an extended period of time is what will separate you from the rest",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The time that leads to mastery is dependent on the intensity of our focus",
            "author": "Robert Greene"
        },
        {
            "quote": "Attention is the most mispriced asset on the planet. People give it away for nothing online, and tech companies resell it for a fraction of its value",
            "author": "Johnny Uzan"
        },
        {
            "quote": "Most people focus too much on what’s going to happen next, and not enough on what’s happening now",
            "author": "Marianne Williamson"
        },
        {
            "quote": "The artists who endure are the ones who stay focused even after they have reached the top of their profession",
            "author": "Simon Cowell"
        },
        {
            "quote": "Whenever you want to achieve something, keep your eyes open, concentrate and make sure you know exactly what it is you want. No one can hit their target with their eyes closed",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The things you give your attention to are shaping you, even if you are only reacting against them. They are modulating your mood and filling your head with fantasy scenarios. Pay attention to what you’re paying attention to. Become conscious of your focus and guide it",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Modern tech allows us access to so many voices. You have to turn them off sometimes if you want to be able to hear yourself think",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "It is fruitless to look back and wish you had used your time differently. That kind of narcissism was what wasted so much time in the first place. Learn your lesson. Don’t wallow. Don’t relive the past. Turn your attention to the present",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "The past is a memory, the future an illusion. Every moment is the only reality and each deserves our full attention",
            "author": "Thibaut"
        },
        {
            "quote": "If your attention-span is a muscle, meditation is exercise",
            "author": "Eric Barker"
        },
        {
            "quote": "Learn to maintain your attention span – just as the 99% are losing this ability to social media and on demand entertainment, you should be gaining it",
            "author": "Life Math Money"
        },
        {
            "quote": "Attention works much like a muscle. Use it poorly and it can wither; work it well and it grows",
            "author": "Daniel Goleman (Focus: The Hidden Driver of Excellence)"
        },
        {
            "quote": "It feels like we’re going through life in a state of \"continuous partial attention\". We’re there but not really there. Unaware of where we place our attention. Unconscious about how we live",
            "author": "Shane Parrish"
        },
        {
            "quote": "The power of concentration is the only key to the treasure-house of knowledge",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "The field of consciousness is tiny. It accepts only one problem at a time",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "The more you focus, the more that focus becomes a habit",
            "author": "Charles Duhigg"
        },
        {
            "quote": "You need to be doing fewer things for more effect instead of doing more things with side effects",
            "author": "Gary Keller"
        },
        {
            "quote": "Know what you want. Clarity is power. And vague goals promote vague results",
            "author": "Robin Sharma"
        },
        {
            "quote": "Clarity about what matters provides clarity about what does not",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Less mental clutter means more mental resources available for deep thinking",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Meditation helps concentration of the mind. Then the mind is free from thoughts and is in the meditated form",
            "author": "Ramana Maharshi"
        },
        {
            "quote": "Gather all the information you can, work like hell on it, then take a break. Walk, meditate, journal, sleep, nap. By taking a step back, you’ll gain clarify and a new perspective",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The more clarity you achieve, the more you will find that the universe is on your side, supporting your thoughts and intentions. Therefore, focus on clarity, not on getting results. The results will come according to their own rhythm and timing",
            "author": "Deepak Chopra"
        },
        {
            "quote": "Short-term thinking makes people desperate, ungenerous, impulsive. Long-term thinking makes people calm, gracious, controlled. The mighty pyramids and cathedrals were built by civilizations with a long time horizon, so it is with the life of a great man",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "A valuable long term mission can easily be derailed by emotionally loaded (but ultimately meaningless) short term drama. Focus on what matters",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Time spent undistracted and alone, in self-examination, journaling, meditation, resolves the unresolved and takes us from mentally fat to fit",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The more your mind is occupied by involuntary thoughts, the less working memory is available, which means less cognitive processing power. For your cognitive machinery to work at its optimal capacity, you must clear it of unwanted data, and free up more mental space",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Once you have clarity that something does not deserve your time and attention, be ruthless",
            "author": "Bharat Shah"
        },
        {
            "quote": "It’s very important that we re-learn the art of resting and relaxing. Not only does it help prevent the onset of many illnesses that develop through chronic tension and worrying; it allows us to clear our minds, focus, and find creative solutions to problems",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Clarity of mind means clarity of passion, too; this is why a great and clear mind loves ardently and sees distinctly what he loves",
            "author": "Blaise Pascal"
        },
        {
            "quote": "Prioritizing sharpens your vision so you can focus on the most important things",
            "author": "Myles Munroe"
        },
        {
            "quote": "A clear vision, backed by definite plans, gives you a tremendous feeling of confidence and personal power",
            "author": "Brian Tracy"
        },
        {
            "quote": "You must first clearly see a thing in your mind before you can do it",
            "author": "Alex Morrison"
        },
        {
            "quote": "Clarity affords focus",
            "author": "Thomas Leonard"
        },
        {
            "quote": "Stay focused, ignore the distractions, and you will accomplish your goals much faster",
            "author": "Joel Osteen"
        },
        {
            "quote": "Distractions are eating away the prime of your life. You probably know this vaguely but don’t realize it deeply enough to take action",
            "author": "@TheAncientSage"
        },
        {
            "quote": "In ancient times having power meant having access to data. Today having power means knowing what to ignore",
            "author": "Yuval Noah Harari"
        },
        {
            "quote": "I don’t have a smartphone. My attention is one of the most important resources I have, and the smartphone is constantly trying to grab my attention. There’s always something coming in",
            "author": "Yuval Noah Harari"
        },
        {
            "quote": "Corporations are using tech to reprogram you into a dependent consumer. Use tech to transform yourself into an independent producer",
            "author": "Johnny Uzan"
        },
        {
            "quote": "Your time, focus and attention are your most valuable assets. That’s why companies try to trick you with drama. Stay alert",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "One way to boost our will power and focus is to manage our distractions instead of letting them manage us",
            "author": "Daniel Goleman"
        },
        {
            "quote": "Multitasking divides your attention and leads to confusion and weakened focus",
            "author": "Deepak Chopra"
        },
        {
            "quote": "Mindfulness creates centered awareness. When you do one thing at a time, you’re guaranteed excellent results. If you do too many things simultaneously, it messes up your neural circuits",
            "author": "Deepak Chopra"
        },
        {
            "quote": "Once the Internet came along, I think it destroyed everyone’s attention span. Now all of humanity’s works are available to you at any given time and you’re being interrupted constantly. Our attention span goes down, our ability to focus goes down",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Distractions secretly steal the most precious thing you have in your life – Time",
            "author": "Kunal"
        },
        {
            "quote": "The average American watches over 30 hours of television a week",
            "author": "How many would say they have a project they’d love to do if only they \"had the time?\" @TheStoicEmperor"
        },
        {
            "quote": "Modern humans overdose on information, pushing the limits of our design constraints. Future humans will adopt filtering mechanisms to avoid drowning in random data. They’ll look back on us with pity. Attention pollution is a huge drain on our collective intellectual resources",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "We evolved in environments where it made sense to overreact to every threat. A lion in the grass requires an immediate reaction. Strike or be struck. Our threat detection systems are not designed for modern life and are easily exploited by cynical marketers and propagandists",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "If you are easily provoked you are easily controlled",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Social media is very positive and profitable for a narrow set of people at the top of the distribution and is likely a net negative for almost everyone else. Most haven’t developed the skills to use it well. It captures a lot of attention and emotion for generally little reward",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Mobile phones should be called distraction machines. Checking your distraction machine first thing in the morning is not the ideal way to start your day",
            "author": "Muneed Ali"
        },
        {
            "quote": "Entertainment hubs masquerading as productivity devices – the perfect combo",
            "author": "Naval Ravikant (On mobile devices)"
        },
        {
            "quote": "E-mail isn’t free. It seems free. It feels free",
            "author": "Thibaut"
        },
        {
            "quote": "Pollution can be smog from a factory or mental filth from mass media generated ideals",
            "author": "Thibaut"
        },
        {
            "quote": "Public attention is actually a nuisance and a distraction",
            "author": "Robert Greene"
        },
        {
            "quote": "Too many people believe that everything must be pleasurable in life, which makes them constantly search for distractions and short-circuits the learning process",
            "author": "Robert Greene"
        },
        {
            "quote": "What if you stopped listening to news or \"current affairs\"? Surely for most people it’ll bring a positive change in their life. Instead of the temporary, focus on the timeless which is always relevant. What is current is not necessarily important/relevant. Often it is just noise",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Deep thinking demands sustaining a focused mind. The more distracted we are, the more shallow our reflections; likewise, the shorter our reflections, the more trivial they are likely to be",
            "author": "Daniel Goleman (Focus: The Hidden Driver of Excellence)"
        },
        {
            "quote": "In life, drama is glamorized and used to usurp our attention. Advantages in life, however, are not based on drama but rather are the byproduct of doing mundane things every day really well without losing focus",
            "author": "Shane Parrish"
        },
        {
            "quote": "Focus is like a muscle. And if you’re like most people, your focus muscles have gotten weak due to your constant multitasking, web-surfing, and busy-working",
            "author": "Shane Parrish"
        },
        {
            "quote": "Information diets are \"additive through subtraction\", like literal diets. Don’t focus on what you should consume but on what you shouldn’t",
            "author": "Michael"
        },
        {
            "quote": "If you want to win the war for attention, don’t try to say ‘no’ to the trivial distractions you find on the information smorgasbord; try to say ‘yes’ to the subject that arouses a terrifying longing, and let the terrifying longing crowd out everything else",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Once you’re wired for distraction, you crave it",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Don’t take breaks from distraction. Instead take breaks from focus",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "To succeed with deep work you must rewire your brain to be comfortable resisting distracting stimuli",
            "author": "Cal Newport (Deep Work)"
        },
        {
            "quote": "Keep things simple, focused and effective by single-tasking",
            "author": "Leo Babauta"
        },
        {
            "quote": "Until my ONE thing is done, everything else is a distraction",
            "author": "Gary Keller (The ONE Thing)"
        },
        {
            "quote": "What you focus on grows, what you think about expands, and what you dwell upon determines your destiny",
            "author": "Robin Sharma"
        },
        {
            "quote": "Discipline is choosing between what you want now, and what you want most",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "I don’t stop when I’m tired. I stop when I’m done",
            "author": "David Goggins (Can’t Hurt Me)"
        },
        {
            "quote": "The more self-discipline you have, the more you do the things you should do, the happier your future self will be",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The successful among us delay gratification. The successful among us bargain with the future",
            "author": "Jordan Peterson"
        },
        {
            "quote": "No random actions, none not based on underlying principles",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "We don’t rise to the level of our expectations; we fall to the level of our training",
            "author": "Archilochus"
        },
        {
            "quote": "Everyone can perform magic, everyone can reach his goals, if he is able to think, if he is able to wait, if he is able to fast",
            "author": "Hermann Hesse (Siddhartha)"
        },
        {
            "quote": "In the end, you win through superior craftsmanship, not marketing",
            "author": "Robert Greene"
        },
        {
            "quote": "The senses have been conditioned by attraction to the pleasant and aversion to the unpleasant. Do not be ruled by them",
            "author": "Bhagavad Gita"
        },
        {
            "quote": "Do the best one can. Do it over again. Then still improve, even if ever so slightly, those retouches",
            "author": "Marguerite Yourcenar"
        },
        {
            "quote": "No man is free who cannot command himself",
            "author": "Pythagoras"
        },
        {
            "quote": "If I don’t have a project, I don’t have any discipline",
            "author": "Marina Abramovic"
        },
        {
            "quote": "What is truly ambitious is to face life and proceed with quiet confidence in spite of the distractions",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Day by day, what you choose, what you think and what you do is who you become",
            "author": "Heraclitus"
        },
        {
            "quote": "Avoid things the best version of yourself will regret",
            "author": "Shane Parrish"
        },
        {
            "quote": "Excess in anything becomes a fault",
            "author": "Seneca"
        },
        {
            "quote": "This is the main question, with what activity one’s leisure is filled",
            "author": "Aristotle"
        },
        {
            "quote": "Self-discipline raises you, self-control prevents you from falling",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "Focus is free but distractions cost you everything",
            "author": "Thibaut"
        },
        {
            "quote": "We require routine and tradition. That’s order. Order can become excessive, and that’s not good, but chaos can swamp us, so we drown – and that is also not good. We need to stay on the straight and narrow path",
            "author": "Jordan Peterson (12 Rules for Life)"
        },
        {
            "quote": "You cannot aim yourself at anything if you are completely undisciplined and untutored",
            "author": "Jordan Peterson"
        },
        {
            "quote": "How we spend our days is of course how we spend our lives",
            "author": "Annie Dillard"
        },
        {
            "quote": "Curb your desire – don’t set your heart on so many things and you will get what you need",
            "author": "Epictetus"
        },
        {
            "quote": "One thousand days of lessons for discipline; ten thousand days of lessons for mastery",
            "author": "Miyamoto Musashi"
        },
        {
            "quote": "If there isn’t discipline, how can there be a true realization of an ideal?",
            "author": "Miyamoto Musashi"
        },
        {
            "quote": "Freedom and responsibility are two aspects of the same coin. If you are not ready to feel responsible, you will never be free",
            "author": "Osho"
        },
        {
            "quote": "The number of people who stand ready to consume one’s time, to no purpose, is almost countless. Booker T",
            "author": "Washington"
        },
        {
            "quote": "Society primarily encourages distraction, distraction in every form",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Your first blog post will be bad, but your 1000th will be great. Your first workout will be weak, but your 1000th will be strong. Your first meditation will be scattered, but your 1000th will be focused. Put in your reps",
            "author": "James Clear"
        },
        {
            "quote": "Small things, done consistently in strategic places, create major impact",
            "author": "David Allen"
        },
        {
            "quote": "Most of us spend too much time on what is urgent and not enough time one what is important. Stephen R",
            "author": "Covey"
        },
        {
            "quote": "He who conquers his passions is a man of more nerve than he who subdues the enemy",
            "author": "Publius Syrus"
        },
        {
            "quote": "To be occupied in what does not concern you is worse than doing nothing",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "To forget one’s purpose is the commonest form of stupidity",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Dignity grows with the ability to say no to oneself. A. J",
            "author": "Heschel"
        },
        {
            "quote": "There’s nothing more powerful than paying attention",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Discipline is remembering what you want",
            "author": "David Campbell"
        },
        {
            "quote": "Discipline is your relationship with the time you have left",
            "author": "Barbara McNally"
        },
        {
            "quote": "Discipline is being able to force yourself to do something is spite of how you feel, over and over until it becomes a habit",
            "author": "Kim Brenneman"
        },
        {
            "quote": "What is discipline? Discipline means creating an order within you",
            "author": "Osho"
        },
        {
            "quote": "Discipline is the bridge between goals and accomplishment",
            "author": "Jim Rohn"
        },
        {
            "quote": "Don’t be overheard complaining… Not even to yourself",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "You can’t win the war against the world if you can’t win the war against your own mind",
            "author": "Will Smith"
        },
        {
            "quote": "There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind",
            "author": "Buddha"
        },
        {
            "quote": "Complete abstinence is easier than perfect moderation",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "Don’t put off until tomorrow what you can do today",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "While we are postponing, life speeds by",
            "author": "Seneca"
        },
        {
            "quote": "Beware the barrenness of a busy life",
            "author": "Socrates"
        },
        {
            "quote": "Not to have control over the senses is like sailing in a rudderless ship, bound to break to pieces on coming in contact with the very first rock",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "My whole system of life is keeping at it. The task of life is not to see clearly in the distance but to do the task at hand",
            "author": "Charlie Munger"
        },
        {
            "quote": "We must all suffer one of two things: the pain of discipline or the pain of regret",
            "author": "Jim Rohn"
        },
        {
            "quote": "A person without self-control is like a city with broken-down walls",
            "author": "Proverbs 25:28"
        },
        {
            "quote": "It is felt that a disciplined mind leads to happiness and an undisciplined mind leads to suffering, and in fact it is said that bringing about discipline within one’s mind is the essence of the Buddha’s teaching",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "Good order and discipline in an army are more to be depended upon than ferocity",
            "author": "Niccolò Machiavelli"
        },
        {
            "quote": "How much time are you putting into your highest priorities?",
            "author": "Jack Canfield"
        },
        {
            "quote": "Every fulfilled dream occurred because of dedication to a process. John C",
            "author": "Maxwell"
        },
        {
            "quote": "The way you train reflects the way you fight. People say I’m not going to train too hard, I’m going to do this in training, but when it’s time to fight I’m going to step up. There is no step up. You’re just going to do what you did every day",
            "author": "Georges St-Pierre (GSP)"
        },
        {
            "quote": "Self-control is the quality that distinguishes the fittest to survive",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Learn to convert the discomfort of discipline into the satisfaction of personal growth",
            "author": "Tony Robbins"
        },
        {
            "quote": "No discipline seems pleasant at the time, but painful. Later on, however, it produces a harvest of righteousness and peace for those who have been trained by it",
            "author": "Hebrews 12:11"
        },
        {
            "quote": "Do not bite at the bait of pleasure till you know there is no hook beneath it",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "There’s no excuse",
            "author": "David Goggins"
        },
        {
            "quote": "Discipline over desire",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Nothing is stronger than habit",
            "author": "Ovid"
        },
        {
            "quote": "Discipline is money in the bank",
            "author": "Henry Rollins (Get in the Van)"
        },
        {
            "quote": "Discipline must come through liberty",
            "author": "Maria Montessori"
        },
        {
            "quote": "Don’t get fat at the table of success",
            "author": "Noah Kagan"
        },
        {
            "quote": "Discipline comes from needs, not wants",
            "author": "Jack Butcher"
        },
        {
            "quote": "The disciplined man will ultimately win",
            "author": "Unknown (Submitted by the Wisdom Quotes Community)"
        },
        {
            "quote": "The whole point is to discipline the mind",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "I choose to live by choice, not by chance",
            "author": "Miyamoto Musashi"
        },
        {
            "quote": "Progress is the pursuit of better process",
            "author": "Jack Butcher"
        },
        {
            "quote": "Do what the person you want to be would do",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "No man is free who is not master of himself",
            "author": "Epictetus"
        },
        {
            "quote": "How would the person I wish to be act today?",
            "author": "James Clear"
        },
        {
            "quote": "Amateurs get distracted. Pros just keep going",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Poverty or abundance are the results of habits overtime",
            "author": "Bill Masur"
        },
        {
            "quote": "Discipline will take you to places where motivation can’t",
            "author": "Unknown"
        },
        {
            "quote": "Good choices create leverage. Good habits capitalize on it",
            "author": "James Clear"
        },
        {
            "quote": "Concentrate on a single goal, a single task, and beat it into submission",
            "author": "Robert Greene"
        },
        {
            "quote": "The future depends entirely on what each of us does every day",
            "author": "Gloria Steinem"
        },
        {
            "quote": "Such power there is in clear-eyed self-restraint",
            "author": "James Russell Lowell"
        },
        {
            "quote": "Can you imagine yourself in 10 years if instead of avoiding the things you know you should do, you actually did them every single day – that’s powerful",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Practice is the price you pay today to be better tomorrow",
            "author": "James Clear"
        },
        {
            "quote": "Every action you take is kind of like a vote for the kind of person you want to become",
            "author": "James Clear"
        },
        {
            "quote": "You must be disciplined in thought, word, and deed. Consciously train yourself to do those things that are good for you",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "To understand success, pay less attention to the final product and more to the mundane process. […] The seeds of greatness are planted in the daily grind",
            "author": "Adam Grant"
        },
        {
            "quote": "Want to become a writer? Write every day. Want to become a YouTuber? Upload videos every day. Want to learn a new skill? Practice is every day. You become what you do every day",
            "author": "Jose Rosado"
        },
        {
            "quote": "Daily affirmations are great. Daily reminders are better. Daily actions are best",
            "author": "Carlos Del Valle (@CGdelvallejr)"
        },
        {
            "quote": "If you manage your time like it’s worth a lot of money, it eventually will",
            "author": "Johnny Uzan"
        },
        {
            "quote": "Good habits are personal capital. They require investment, but many pay off 1000X over a lifetime",
            "author": "Michael (@mmay3r)"
        },
        {
            "quote": "Have goals that are challenging enough to intimidate others",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "Success is the sum of small efforts, repeated day in and day out",
            "author": "Robert Collier"
        },
        {
            "quote": "Progress is not achieved by luck or accident, but by working on yourself daily",
            "author": "Epictetus"
        },
        {
            "quote": "An idiot with a plan can beat a genius without a plan",
            "author": "Warren Buffett"
        },
        {
            "quote": "Everyone says that no one gets to their deathbed and thinks, man I wish I worked more, but I don’t think anyone gets to their deathbed and says, man I’m glad I spent all that time skiing in Aspen",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Swearing signals a lack of eloquence and emotional control",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The costs of your good habits are in the present. The costs of your bad habits are in the future",
            "author": "James Clear"
        },
        {
            "quote": "You can be self-disciplined, or you can be a slave",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Impatience is a virtue. Self-discipline is another form of self-conflict. Find things that excite you",
            "author": "Naval Ravikant"
        },
        {
            "quote": "You become what you give your attention to…If you yourself don’t choose what thoughts and images you expose yourself to, someone else will",
            "author": "Epictetus"
        },
        {
            "quote": "Discipline is the ability to get yourself to do what you don’t want to do. When used occasionally, it keeps you from getting soft. When used frequently, it’s a sign of strategic misalignment",
            "author": "Johnny Uzan"
        },
        {
            "quote": "It’s easier to put off until tomorrow what needs to be done today, and drown the upcoming months and years in today’s cheap pleasures",
            "author": "Jordan Peterson (12 Rules for Life)"
        },
        {
            "quote": "Understand: like everyone, you think you are rational, but you are not. Rationality is not a power you are born with, but one you acquire through training and practice",
            "author": "Robert Greene"
        },
        {
            "quote": "In walking about as you take care not to step on a nail or to sprain your foot, so take care not to damage your own ruling faculty: and if we observe this rule in every act, we shall undertake the act with more security",
            "author": "Epictetus (Enchiridion)"
        },
        {
            "quote": "You don’t have the time to meditate because you don’t meditate. You don’t have the energy to exercise because you don’t exercise. You don’t have money to save because you don’t save money",
            "author": "@AscendantPower"
        },
        {
            "quote": "Increase your awareness of your own mortality and you will do more of what matters",
            "author": "Unknown"
        },
        {
            "quote": "Nothing great was ever created without focus and an inability to focus is the fastest way to kill potential",
            "author": "Bill Masur"
        },
        {
            "quote": "Discipline when you hate yourself is tyranny. Discipline when you love yourself is the path to freedom",
            "author": "Bill Masur"
        },
        {
            "quote": "Do what you hate to do, but do it like you love it",
            "author": "Mike Tyson"
        },
        {
            "quote": "Freedom is not the ability to do as we please. Freedom is the ability to do as we ought",
            "author": "Adam Chilcott"
        },
        {
            "quote": "Zen is not some kind of excitement but concentration on our usual everyday routine",
            "author": "Shunryu Suzuki"
        },
        {
            "quote": "When you know what matters to you, it’s a lot easier to ignore what doesn’t",
            "author": "Shane Parrish (@ShaneAParrish)"
        },
        {
            "quote": "Discipline is more reliable than motivation. One is consistent the other is fleeting",
            "author": "Shane Parrish"
        },
        {
            "quote": "One ought not to give way in everything nor to everybody. To know how to refuse is therefore as important as to know how to consent",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "Silence is essential. It’s a tool, a sign of wisdom, a sign of self-control and self-discipline. It can be, in some cases, more courageous and fair to bite your tongue than it is to flap it",
            "author": "Ryan Holiday"
        },
        {
            "quote": "This can be swiftly taught in very few words: virtue is the only good; there is no certain good without virtue; and virtue resides in our nobler part, which is the rational one. And what can this virtue be? True and steadfast judgment",
            "author": "Seneca"
        },
        {
            "quote": "Perpetual devotion to what a man calls his business, is only to be sustained by perpetual neglect of many other things",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "We must not, in trying to think about how we can make a big difference, ignore the small daily differences we can make which, over time, add up to big differences that we often cannot foresee",
            "author": "Marian Wright Edelman"
        },
        {
            "quote": "Discipline is persuasion of the self. When you’re ready, you’ll need no persuasion",
            "author": "Andrew Ruiz"
        },
        {
            "quote": "Routine and habit are the only reliable tools for improving yourself and your situation. Every single person you think is cool got that way by regularly doing things that made them a better person, whether they felt like it in the moment or not",
            "author": "Thibaut (@kpaxs)"
        },
        {
            "quote": "We are most free when we are under discipline. Free from being ruled by fleshly impulse and worldly desire",
            "author": "Thibaut"
        },
        {
            "quote": "Love the discipline you know, and let it support you. Entrust everything willingly to the gods, and then make your way through life – no one’s master and no one’s slave",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "A warrior must subdue himself before he can subdue his enemies. Clear eyes see accurately. The quiet mind thinks calmly. The steady hand strikes decisively. Mad passion flares brightly and quickly burns itself out. Stoke the steady flames of discipline, wisdom, and will",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Discipline comes easy when you give yourself no other options",
            "author": "Carlos Del Valle"
        },
        {
            "quote": "As a society moves from scarcity to abundance, the cultural value that is most likely to be underdeveloped is restraint",
            "author": "Michael (@mmay3r)"
        },
        {
            "quote": "Part 1. Your outcomes are a lagging measure of your habits. Your net worth is a lagging measure of your financial habits. Your weight is a lagging measure of your eating habits. Your knowledge is a lagging measure of your learning habits. You get what you repeat",
            "author": "James Clear"
        },
        {
            "quote": "The more disciplined your environment is, the less disciplined you need to be. Don’t swim upstream",
            "author": "James Clear"
        },
        {
            "quote": "Part 2. Your energy is a lagging measure of your sleep habits. Your fitness is a lagging measure of your exercise habits. Your clutter is a lagging measure of your cleaning habits",
            "author": "James Clear"
        },
        {
            "quote": "A simple question with potentially wide-reaching implications: Can my current habits carry me to my desired future?",
            "author": "James Clear"
        },
        {
            "quote": "Discipline divorced from wisdom is not true discipline, but merely the meaningless following of custom, which is only a disguise for stupidity",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Always imagine yourself on the battlefield under the fiercest attack; never forget this crucial element of training",
            "author": "Morihei Ueshiba"
        },
        {
            "quote": "If you want to win, practice virtue. If you win with virtue, your opponent buries himself",
            "author": "Awa Kenzô"
        },
        {
            "quote": "It is better, proverbially, to rule your own spirit than to rule a city",
            "author": "Jordan Peterson (12 Rules for Life)"
        },
        {
            "quote": "He watches himself as if he were an enemy and lying in ambush",
            "author": "Epictetus (Enchiridion)"
        },
        {
            "quote": "The only person you can control is you. So focus on making yourself who you want to be: Faster. Smarter. Stronger. More humble. Less ego",
            "author": "Jocko Willink"
        },
        {
            "quote": "The greatest portion of peace of mind is doing nothing wrong. Those who lack self-control live disoriented and disturbed lives",
            "author": "Seneca"
        },
        {
            "quote": "It shows greater self-control to refuse to withdraw oneself, and to do the same things as the crowd, but in a different way",
            "author": "Seneca"
        },
        {
            "quote": "True self-discipline is not for the weak-minded. In life we make too many excuses – I don’t live near a gym, don’t have the money for a trainer, my hours at work are crazy, I’m traveling too much, the kids schedules are too hectic, etc. The list is endless. Rather than giving yourself a way out, find a way to make \"it\" happen",
            "author": "David Goggins"
        },
        {
            "quote": "Self-discipline and self-control will determine the quality of your life more than anything else. Self-discipline to make you do what needs to be done. Self-control to keep you from doing what you shouldn’t",
            "author": "Ed Latimore (@EdLatimore)"
        },
        {
            "quote": "When you’re working, work. When you’re playing, play. When you’re resting, rest. Too many people try to combine more than one of these. The result is that you’re either unproductive, interfering with your fun, or not re-charging your batteries. You can’t multi-task",
            "author": "Pick one! Ryan Stephens"
        },
        {
            "quote": "Self-respects follows self-control and self-discipline",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "Exercise authority over yourself, or you will be made to bow to the authority of others. Be your own lord and master",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Obesity is a problem in rich societies. Too much abundance, not enough self-control. The same can be said for \"opportunities.\" An abundance of opportunity offers many traps. Every yes is a no to everything else you could do. Choose your sacrifices intentionally",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Conquest over one’s self; in the hour of victory, is a double triumph",
            "author": "Publius Syrus"
        },
        {
            "quote": "Don’t buy the book because it’s on sale. Don’t eat the pastries because they’re free. When most of the cost isn’t financial, do not be persuaded by price",
            "author": "Johnny Uzan"
        },
        {
            "quote": "In the moment some choices seem small: we eat the chocolate bar, take a shortcut, or cancel a date. However, the accumulation of those tiny decisions adds up over months and years and makes a huge difference. Today’s choices become tomorrow’s reality",
            "author": "Shane Parrish"
        },
        {
            "quote": "The longer you delay that thing you know you should do, the more difficult it gets. The easier thing in the short run is often the harder thing in the long run. Pain today, gain tomorrow",
            "author": "Shane Parrish"
        },
        {
            "quote": "Learn to control your reactions or you will be puppeteered by anyone capable of provoking you",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Self-discipline is a great time-saver; it is the ability to make yourself work on only those things that are most important to you",
            "author": "Brian Tracy"
        },
        {
            "quote": "Habit, if not resisted, soon becomes necessity",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "When we are tired, we are attacked by ideas we conquered long ago",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Complaining is one of the ego’s favorite strategies for strengthening itself",
            "author": "Ryan Holiday"
        },
        {
            "quote": "Your first task is to look at those emotions that are continually infecting your ideas and decisions",
            "author": "Robert Greene"
        },
        {
            "quote": "It is in fact the height of selfishness to merely consume what others create and to retreat into a shell of limited goals and immediate pleasures",
            "author": "Robert Greene (Mastery)"
        },
        {
            "quote": "Living an undisciplined life isn’t freedom. It’s the ultimate version of slavery",
            "author": "Fateh Singh"
        },
        {
            "quote": "Some of y’all need to be fasting from things other than food: The news, social media, negative people, complaining, worrying, video games, alcohol, drugs. Especially if you can’t go without it",
            "author": "Matt Stephens"
        },
        {
            "quote": "Obsession without self-control leads to self-destruction",
            "author": "Bill Masur"
        },
        {
            "quote": "Self-control is the root of all virtues which is why modern humans lack virtue",
            "author": "Bill Masur"
        },
        {
            "quote": "No one has ever built a legacy consuming",
            "author": "Bill Masur"
        },
        {
            "quote": "Good habits are assets. Bad habits are liabilities",
            "author": "What’s in your portfolio? Jack Butcher"
        },
        {
            "quote": "You will ascend to the level of your discipline. You will fall to the level of your apathy. Alexander J",
            "author": "A Cortes"
        },
        {
            "quote": "May even your hobbies improve your mind and body, and move you further away from the degenerate state of constant consumption",
            "author": "Ed Latimore"
        },
        {
            "quote": "It’s not that change is hard. It’s that not changing is easier",
            "author": "Ed Latimore"
        },
        {
            "quote": "Let me note all the sickening waste of today, that I shall not be easy with myself and compromise my tomorrows",
            "author": "Susan Sontag"
        },
        {
            "quote": "A schedule defends from chaos and whim. It is a net for catching days",
            "author": "Annie Dillard"
        },
        {
            "quote": "There’s no quick fix or fast pass to success. It doesn’t happen in a day; but it does happen daily. John C",
            "author": "Maxwell"
        },
        {
            "quote": "You’ll never change your life until you change something you do daily. The secret of your success is found in your daily routine. John C",
            "author": "Maxwell"
        },
        {
            "quote": "The secret of successful working lies in the systemic arrangement of what you have to do. I know of no better way to accomplish a large amount of work",
            "author": "William Osler"
        },
        {
            "quote": "Once an action becomes automatic, you now have the mental space to observe yourself as you practice",
            "author": "Robert Greene (Mastery)"
        },
        {
            "quote": "I keep this routine every day without variation. The repetition itself becomes the important thing; it’s a form of mesmerism. I mesmerize myself to reach a deeper state of mind",
            "author": "Haruki Murakami"
        },
        {
            "quote": "A modern stoic knows that the surest way to discipline passion is to discipline time: decide what you want or ought to do during the day, then always do it at exactly the same moment every day, and passion will give you no trouble. W.H",
            "author": "Auden"
        },
        {
            "quote": "Changing habits: Pick one thing. Cultivate a desire. Visualize it. Plan a sustainable path. Identify needs, triggers, and substitutes. Tell your friends. Track meticulously. Self-discipline is a bridge to a new self-image. Bake in the new self-image. It’s who you are, now",
            "author": "Naval Ravikant"
        },
        {
            "quote": "First forget inspiration. Habit is more dependable. Habit will sustain you whether you’re inspired or not. Habit is persistence in practice",
            "author": "Octavia Butler"
        },
        {
            "quote": "Results have little to do with the goals we set and nearly everything to do with the systems we follow. Goals are the results we want to achieve. Systems are the processes that lead to those results. If you want results, forget goals. Focus on your system",
            "author": "James Clear"
        },
        {
            "quote": "The fact that you go to the gym even though you don’t \"need\" to is why you don’t need to. The fact that you save when you could spend is why you have money to spend. Your habits create your strength",
            "author": "James Clear"
        },
        {
            "quote": "Your choices – what you work on, who you work with – create leverage. A good initial choice can deliver 100x payoff. Your habits unleash leverage. Without great habits, great choices are just potential energy",
            "author": "James Clear"
        },
        {
            "quote": "All of your energy should go into building better rituals, not chasing better results",
            "author": "James Clear"
        },
        {
            "quote": "Willpower is overrated. Figure out the systems that let you not have to use it",
            "author": "Justin Kan"
        },
        {
            "quote": "People don’t decide their futures, they decide their habits and their habits decide their futures",
            "author": "Unknown"
        },
        {
            "quote": "Be tolerant with others and strict with yourself",
            "author": "Marcus Aurelius"
        }
    ]
}