{
    "sadness": [
        {
            "quote": "Trying to avoid sadness is trying to avoid life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Tears come from the heart and not from the brain",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "What brings us to tears, will lead us to grace. Our pain is never wasted",
            "author": "Bob Goff"
        },
        {
            "quote": "There are two medicines for all ills: time and silence",
            "author": "Alexander Dumas"
        },
        {
            "quote": "Sometimes it takes sadness to know happiness, noise to appreciate silence and absence to value presence",
            "author": "Unknown"
        },
        {
            "quote": "When you’re happy you enjoy the music, but when you’re sad you understand the lyrics",
            "author": "Frank Ocean"
        },
        {
            "quote": "Sometimes you laugh because you’ve got no more room for crying",
            "author": "Terry Pratchett"
        },
        {
            "quote": "Chasing happiness is guaranteed to make you unhappy. Ed Latimore (edlatimore",
            "author": "com)"
        },
        {
            "quote": "I learned how to be happy because I know what unhappiness felt like",
            "author": "Lilly Singh (See also: Lilly Singh, From Depression To Success, YouTube video)"
        },
        {
            "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "If you didn’t remember something happening, was it because it never had happened? Or because you wished it hadn’t?",
            "author": "Jodi Picoult (Plain Truth)"
        },
        {
            "quote": "The good life is not one immune to sadness but one in which suffering contributes to our development",
            "author": "Alain de Botton"
        },
        {
            "quote": "All man’s miseries stem from his inability to sit quietly in a room and do nothing",
            "author": "Blaise Pascal"
        },
        {
            "quote": "Life is made of so many partings welded together",
            "author": "Charles Dickens (Great Expectations)"
        },
        {
            "quote": "It’s sad when someone you know becomes someone you knew",
            "author": "Henry Rollins"
        },
        {
            "quote": "Ninety-nine percent of your problems are created by you because you take life seriously",
            "author": "Osho"
        },
        {
            "quote": "Nothing changes if nothing changes",
            "author": "Mel Robbins"
        },
        {
            "quote": "Turn your wounds into wisdom",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Your sadness is a gift. Don’t reject it. Don’t rush it. Live it fully and use it as fuel to change and grow",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t grieve. Anything you lose comes round in another form",
            "author": "Rumi"
        },
        {
            "quote": "Don’t desire happiness because it creates only unhappiness and nothing else",
            "author": "Osho"
        },
        {
            "quote": "Tears are far more beautiful than anything that you have with you, because tears come from the overflow of your being",
            "author": "Osho"
        },
        {
            "quote": "It was a fine cry – loud and long – but it had no bottom and it had no top, just circles and circles of sorrow",
            "author": "Toni Morrison (Sula)"
        },
        {
            "quote": "Crying is all right in its way while it lasts. But you have to stop sooner or later, and then you still have to decide what to do. C.S",
            "author": "Lewis (The Silver Chair)"
        },
        {
            "quote": "Perhaps I know best why it is man alone who laughs; he alone suffers so deeply that he had to invent laughter",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "How to be unhappy: stay inside all day, move as little as possible, spend more than you earn, take yourself (and life) too seriously, look for reasons why things won’t work, always consume, never contribute, resent the lucky and successful, never say hello first, be unreliable",
            "author": "James Clear"
        },
        {
            "quote": "Friendship = vulnerability * time. If loneliness is epidemic, this seems like an important part of the fix",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "Feeling lost, crazy and desperate belongs to a good life as much as optimism, certainty and reason",
            "author": "Alain de Botton"
        },
        {
            "quote": "If you eat, invest, and think according to what the ‘news’ advocates, you’ll end up nutritionally, financially and morally bankrupt",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The perfected future never arrives. Life is full of seemingly endless trouble, and then life ends. Find peace in the imperfect present",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Perhaps, somewhere, some day, at a less miserable time, we may see each other again",
            "author": "Vladimir Nabokov (Lolita)"
        },
        {
            "quote": "You don’t need water to feel like you’re drowning, do you?",
            "author": "Jodi Picoult (Nineteen Minutes)"
        },
        {
            "quote": "Life seems but a quick succession of busy nothings",
            "author": "Jane Austen"
        },
        {
            "quote": "Love is not a victory march. It’s a cold and it’s a broken hallelujah",
            "author": "Leonard Cohen"
        },
        {
            "quote": "Never be afraid of tears. Tear-filled eyes are capable of seeing truth. Tear-filled eyes are capable of seeing the beauty of life",
            "author": "Osho"
        },
        {
            "quote": "Tears are words the heart can’t express",
            "author": "Gerard Way"
        },
        {
            "quote": "For even as love crowns you so shall he crucify you",
            "author": "Kahlil Gibran (The Prophet)"
        },
        {
            "quote": "Blaming other people for things that are going wrong guarantees your continued misery",
            "author": "Justin Kan"
        },
        {
            "quote": "Heaven knows we need never be ashamed of our tears, for they are rain upon the blinding dust of earth, overlying our hard hearts. I was better after I had cried, than before – more sorry, more aware of my own ingratitude, more gentle",
            "author": "Charles Dickens (Great Expectations)"
        },
        {
            "quote": "Even a happy life cannot be without a measure of darkness, and the word happy would lose its meaning if it were not balanced by sadness. It is far better to take things as they come along with patience and equanimity",
            "author": "Carl Jung"
        },
        {
            "quote": "The opposite of love is indifference",
            "author": "Shane Parrish"
        },
        {
            "quote": "When you lose, do not lose the lesson",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "I always like walking in the rain, so no one can see me crying",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Proud people breed sad sorrows for themselves",
            "author": "Emily Brontë"
        },
        {
            "quote": "Behind every sweet smile, there is a bitter sadness that no one can ever see and feel",
            "author": "Tupac"
        },
        {
            "quote": "Never say goodbye, because saying goodbye means going away, and going away means forgetting",
            "author": "Peter Pan (Peter Pan, Disney)"
        },
        {
            "quote": "It’s just that I’m not sure I fit in here. There’s no one I can really talk to",
            "author": "Belle (Beauty and the Beast, Disney)"
        },
        {
            "quote": "Many people are alive but don’t touch the miracle of being alive",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "The colder the winter, the warmer the spring. The deeper the sorrow, the more our hearts sing",
            "author": "Bambi (Bambi, Disney)"
        },
        {
            "quote": "You said you’d always be there for me, but you’re not",
            "author": "Simba (The Lion King, Disney)"
        },
        {
            "quote": "When you feel like you’ve had it up to here, and you’re mad enough to scream, but you’re sad enough to tear, that’s rock bottom",
            "author": "Eminem"
        },
        {
            "quote": "What need is there to weep over parts of life? The whole of it calls for tears",
            "author": "Seneca"
        },
        {
            "quote": "One thing you can’t hide — is when you’re crippled inside",
            "author": "John Lennon"
        },
        {
            "quote": "The funniest people are the saddest ones",
            "author": "Confucius"
        },
        {
            "quote": "The sadness will last forever",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "I used to think the worst thing in life was to end up all alone, it’s not. The worst thing in life is to end up with people who make you feel alone",
            "author": "Robin Williams"
        },
        {
            "quote": "People cry, not because they’re weak. It’s because they’ve been strong for too long",
            "author": "Johnny Depp"
        },
        {
            "quote": "Sadness flies away on the wings of time",
            "author": "Jean de La Fontaine"
        },
        {
            "quote": "Parting is such sweet sorrow that I shall say goodnight till it be morrow",
            "author": "William Shakespeare (Romeo and Juliet)"
        },
        {
            "quote": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps",
            "author": "John Lennon"
        },
        {
            "quote": "Some people care too much. I think it’s called love. A.A",
            "author": "Milne (Winnie the Pooh)"
        },
        {
            "quote": "Those who do not weep, do not see",
            "author": "Victor Hugo (Les Misérables)"
        },
        {
            "quote": "Lord help my poor soul",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Trifles make the sum of life",
            "author": "Charles Dickens"
        },
        {
            "quote": "We forge the chains we wear in life",
            "author": "Charles Dickens"
        },
        {
            "quote": "Every heart has its own skeletons",
            "author": "Leo Tolstoy (Anna Karenina)"
        },
        {
            "quote": "I am just another dot in the world",
            "author": "Yayoi Kusama"
        },
        {
            "quote": "Unhappy people focus on what’s missing",
            "author": "Unknown"
        },
        {
            "quote": "Saying nothing sometimes says the most",
            "author": "Emily Dickinson"
        },
        {
            "quote": "You’re sad because you’re afraid of reality",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The trouble is, you think you have time",
            "author": "Jack Kornfield"
        },
        {
            "quote": "In the valley of sorrow, spread your wings",
            "author": "Susan Sontag"
        },
        {
            "quote": "It’s much easier not to know things sometimes",
            "author": "Stephen Chbosky (The Perks of Being a Wallflower)"
        },
        {
            "quote": "This moment will just be another story someday",
            "author": "Stephen Chbosky (The Perks of Being a Wallflower)"
        },
        {
            "quote": "The cure for anything is salt water – sweat, tears, or the sea",
            "author": "Isak Dinesen"
        },
        {
            "quote": "I am nobody! Who are you? Are you a nobody, too?",
            "author": "Emily Dickinson"
        },
        {
            "quote": "A long life makes acquaintance with a thousand ills",
            "author": "Publius Syrus"
        },
        {
            "quote": "There is prodigious strength in sorrow and despair",
            "author": "Charles Dickens"
        },
        {
            "quote": "No one is really going to help you or give you direction. In fact, the odds are against you",
            "author": "Robert Greene"
        },
        {
            "quote": "You’re sad because you’re wasting your potential. You know it, your family knows it, everyone knows it. Do something useful",
            "author": "Carlos Del Valle"
        },
        {
            "quote": "Feeling down, lost, confused, angry, jealous are all parts of the human condition. Don’t fight them. Understand them. Accept them. Love them and go beyond them",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The wound is the place where the light enters you",
            "author": "Rumi"
        },
        {
            "quote": "Nothing sadder than seeing a person settle for so much lower than their potential",
            "author": "Ed Latimore"
        },
        {
            "quote": "The more you consume, the sadder you get. The sadder you get, the more you consume. Create instead",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "That is my work, to transform your life from a sad affair into a celebration",
            "author": "Osho"
        },
        {
            "quote": "Sadness is silent, it is yours. It is coming because you are alone. It is giving you a chance to go deeper into your aloneness. Rather than jumping from one shallow happiness to another shallow happiness and wasting your life, it is better to use sadness as a means for meditation. Witness it. It is a friend! It opens the door of your eternal aloneness",
            "author": "Osho"
        },
        {
            "quote": "Life needs both: thorns and roses, days and nights, happiness/unhappiness, birth/death. Be a witness to it all and you will know something that is beyond birth, beyond death; something that is beyond darkness and beyond light; something that is beyond happiness, beyond unhappiness",
            "author": "Osho"
        },
        {
            "quote": "I’ve learned more from pain than I could’ve ever learned from pleasure",
            "author": "Unknown"
        },
        {
            "quote": "Its good to leave each day behind, like flowing water, free of sadness. Yesterday is gone and its tale told. Today new seeds are growing",
            "author": "Rumi"
        },
        {
            "quote": "You say: \"I did not think it would happen\". Do you think there is anything that will not happen, when you know that it is possible to happen, when you see that it has already happened to many?",
            "author": "Seneca"
        },
        {
            "quote": "I have seen great beauty of spirit in some who were great sufferers […] and I have seen the last illness produce treasures of fortitude and meekness from most unpromising subjects. C.S",
            "author": "Lewis (The Problem of Pain)"
        },
        {
            "quote": "Experiencing sadness and anger can make you feel more creative, and by being creative, you can get beyond your pain or negativity",
            "author": "Yoko Ono"
        },
        {
            "quote": "The human condition is a good one in that no one is unhappy except by his own fault",
            "author": "Seneca"
        },
        {
            "quote": "This genuine heart of sadness can teach us great compassion. It can humble us when we’re arrogant and soften us when we are unkind",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Usually when people are sad, they don’t do anything. They just cry over their condition. But when they get angry, they bring about a change",
            "author": "Malcolm X"
        },
        {
            "quote": "Man performs and engenders so much more than he can or should have to bear. That’s how he finds that he can bear anything",
            "author": "William Faulkner"
        },
        {
            "quote": "Let there be sunshine, let there be rain, let the broken hearted love again",
            "author": "Bruce Springsteen"
        },
        {
            "quote": "There is not enough darkness in all the world to put out the light of even one small candle",
            "author": "Robert Alden"
        },
        {
            "quote": "Suffering is a gift; in its hidden mercy",
            "author": "Rumi"
        },
        {
            "quote": "Misery comes the moment you become clinging, attached. The moment you put conditions on life",
            "author": "Osho"
        },
        {
            "quote": "Everybody wants to destroy misery, but everybody goes on desiring, and by desiring one goes on creating more and more misery",
            "author": "Osho"
        },
        {
            "quote": "Happiness is one pole, sadness is another. Blissfulness is one pole, misery is another. Life consists of both, and life is richer because of both. A life only of blissfulness will have extension, but will not have depth. A life of only sadness will have depth, but will not have extension",
            "author": "Osho"
        },
        {
            "quote": "The more secrets you have, the less happy you’re going to be",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Be patient where you sit in the dark. The dawn is coming",
            "author": "Rumi"
        },
        {
            "quote": "The fundamental delusion – there is something out there that will make me happy and fulfilled forever",
            "author": "Naval Ravikant"
        },
        {
            "quote": "At the heart of every frustration lies a basic structure: the collision of a wish with an unyielding reality",
            "author": "Alain de Botton (The Consolations of Philosophy)"
        },
        {
            "quote": "He soon felt that the fulfillment of his desires gave him only one grain of the mountain of happiness he had expected. This fulfillment showed him the eternal error men make in imagining that their happiness depends on the realization of their desires",
            "author": "Leo Tolstoy (Anna Karenina)"
        },
        {
            "quote": "To be more comfortable with yourself, improve your self-knowledge. To improve your self-knowledge, meditate",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Sadness is a force of great depth and breadth. Too much sadness leads us to be passive, depressive, self-pitying and incapable of action. Too little leads us to be superficial, indifferent, repressing and lacking in sensitivity. changetools.co",
            "author": "uk"
        },
        {
            "quote": "Rejecting the moment creates friction. Friction creates confusion. Confusion creates sadness",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Accept – then act. Whatever the present moment contains, accept it as if you had chosen it. Always work with it, not against it. Make it your friend and ally, not your enemy. This will miraculously transform your whole life",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Sorrow is an inextricable part of life. Whoever lives experiences it. There’s no escape. If we understand this then we would stop bewailing every misfortune that occurs. Life is a bargain. You want joy but you can’t have it without suffering. You must accept the whole package",
            "author": "The Ancient Sage"
        },
        {
            "quote": "Impermanence of everything is a universal constant. No matter what kind of legacy, family, foundation, or business you’ve created, one day it will disappear and no one will remember anything of your life",
            "author": "Justin Kan"
        },
        {
            "quote": "Boredom, anger, sadness, or fear are not ‘yours,’ not personal. They are conditions of the human mind. They come and go. Nothing that comes and goes is you",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Most of the trouble in life comes from misunderstanding",
            "author": "Lucy Maud Montgomery"
        },
        {
            "quote": "Mostly it is loss which teaches us about the worth of things",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "What if the worst thing that happened to you turns out to be the best thing that has ever happened to you?",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Death is not the opposite of life, but a part of it",
            "author": "Haruki Murakami"
        },
        {
            "quote": "We all die. The goal isn’t to live forever, the goal is to create something that will",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "That it will never come again is what makes life so sweet",
            "author": "Emily Dickinson"
        },
        {
            "quote": "It is not length of life, but depth of life",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "To the well-organized mind, death is but the next great adventure. J.K",
            "author": "Rowling"
        },
        {
            "quote": "People living deeply have no fear of death",
            "author": "Anaïs Nin"
        },
        {
            "quote": "Live your life, do your work, then take your hat",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "For life and death are one, even as the river and the sea are one",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "A man with outward courage dares to die; a man with inner courage dares to live",
            "author": "Lao Tzu"
        },
        {
            "quote": "No one is actually dead until the ripples they cause in the world die away",
            "author": "Terry Pratchett"
        },
        {
            "quote": "He who is not busy being born is busy dying",
            "author": "Bob Dylan"
        },
        {
            "quote": "Tell your friend that in his death, a part of you dies and goes with him. Wherever he goes, you also go. He will not be alone",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Whatever you want to do, do it now. There are only so many tomorrows",
            "author": "Michael Landon"
        },
        {
            "quote": "Mostly it is loss which teaches us about the worth of things",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "As soon as you’ll realize it was a gift, you’ll be free",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "As a well spent day brings happy sleep, so life well used brings happy death",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "Our dead are never dead to us, until we have forgotten them",
            "author": "George Eliot"
        },
        {
            "quote": "I feel monotony and death to be almost the same",
            "author": "Charlotte Brontë"
        },
        {
            "quote": "Death is a challenge. It tells us not to waste time… It tells us to tell each other right now that we love each other",
            "author": "Leo Buscaglia"
        },
        {
            "quote": "What we have once enjoyed deeply we can never lose. All that we love deeply becomes a part of us",
            "author": "Helen Keller"
        },
        {
            "quote": "I don’t want to die without any scars",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "A normal human being does not want the Kingdom of Heaven: he wants life on earth to continue",
            "author": "George Orwell"
        },
        {
            "quote": "They say you die twice. One time when you stop breathing and a second time, a bit later on, when somebody says your name for the last time",
            "author": "Banksy"
        },
        {
            "quote": "Man cannot possess anything as long as he fears death. But to him who does not fear it, everything belongs",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "You’ll drift apart, it’s true, but you’ll be out in the open, part of everything alive again",
            "author": "Philip Pullman"
        },
        {
            "quote": "Death is a distant rumor to the young. Andrew A",
            "author": "Rooney"
        },
        {
            "quote": "Maybe all one can do is hope to end up with the right regrets",
            "author": "Arthur Miller"
        },
        {
            "quote": "Life should not be a journey to the grave with the intention of arriving safely in a pretty and well preserved body, but rather to skid in broadside in a cloud of smoke, thoroughly used up, totally worn out, and loudly proclaiming \"Wow! What a Ride! Hunter S",
            "author": "Thompson"
        },
        {
            "quote": "Goodbyes are only for those who love with their eyes. Because for those who love with heart and soul there is no such thing as separation",
            "author": "Rumi"
        },
        {
            "quote": "What would life be worth if there were no death? Who would enjoy the sun if it never rained? Who would yearn for the day if there were no night?",
            "author": "Glenn Ringtved"
        },
        {
            "quote": "It matters not how a man dies, but how he lives. The act of dying is not of importance, it lasts so short a time",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Everybody wants to go to heaven, but nobody wants to die",
            "author": "Unknown"
        },
        {
            "quote": "Our minds are too small to comprehend something as huge as death. Just let it go",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Death commences too early – almost before you’re half-acquainted with life – you meet the other",
            "author": "Tennessee Williams"
        },
        {
            "quote": "Do not fear death so much but rather the inadequate life",
            "author": "Bertolt Brecht"
        },
        {
            "quote": "There is a sacredness in tears. They are not the mark of weakness, but of power. They speak more eloquently than ten thousand tongues. They are the messengers of overwhelming grief, of deep contrition, and of unspeakable love",
            "author": "Washington Irving"
        },
        {
            "quote": "Neither fire nor wind, birth nor death can erase our good deeds",
            "author": "Buddha"
        },
        {
            "quote": "The boundaries which divide Life from Death are at best shadowy and vague",
            "author": "Who shall say where the one ends, and where the other begins? Edgar Allan Poe"
        },
        {
            "quote": "Everyone dies eventually, whether they have power or not. That’s why you need to think about what you’ll accomplish while you’re alive",
            "author": "Mary Macbeth"
        },
        {
            "quote": "Why should I fear death? If I am, death is not. If death is, I am not",
            "author": "Why should I fear that which cannot exist when I do? Epicurus"
        },
        {
            "quote": "Death never takes the wise man by surprise, he is always ready to go",
            "author": "Jean de La Fontaine"
        },
        {
            "quote": "It is not death that a man should fear, but he should fear never beginning to live",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Death is nothing, but to live defeated is to die every day",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "Cowards die many times before their deaths; The valiant never taste of death but once",
            "author": "William Shakespeare (Julius Caesar)"
        },
        {
            "quote": "No one really knows why they are alive until they know what they’d die for",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "If you’re not ready to die for it, take the word \"freedom\" out of your vocabulary",
            "author": "Malcolm X"
        },
        {
            "quote": "Death is the destination we all share. No one has ever escaped it. And that is as it should be because death is very likely the single best invention of life. It is life’s change agent, it clears out the old to make way for the new",
            "author": "Steve Jobs"
        },
        {
            "quote": "The fear of death follows from the fear of life. A man who lives fully is prepared to die at any time",
            "author": "Mark Twain"
        },
        {
            "quote": "The reports of my death are greatly exaggerated",
            "author": "Mark Twain"
        },
        {
            "quote": "The fear of death is the most unjustified of all fears, for there’s no risk of accident for someone who’s dead",
            "author": "Albert Einstein"
        },
        {
            "quote": "I’m not afraid to die, I just don’t want to be there when it happens",
            "author": "Woody Allen"
        },
        {
            "quote": "You needn’t die happy when your time comes, but you must die satisfied, for you have lived your life from the beginning to the end",
            "author": "Stephen King"
        },
        {
            "quote": "I love those who can smile in trouble, who can gather strength from distress, and grow brave by reflection. ‘Tis the business of little minds to shrink, but they whose heart is firm, and whose conscience approves their conduct, will pursue their principles unto death",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "While I thought that I was learning how to live, I have been learning how to die",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "If we lose love and self respect for each other, this is how we finally die",
            "author": "Maya Angelou"
        },
        {
            "quote": "Death is nothing else but going home to God, the bond of love will be unbroken for all eternity",
            "author": "Mother Teresa"
        },
        {
            "quote": "I am ready to meet my Maker. Whether my Maker is prepared for the great ordeal of meeting me is another matter",
            "author": "Winston Churchill"
        },
        {
            "quote": "Live as if you were to die tomorrow. Learn as if you were to live forever",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Death is so terribly final, while life is full of possibilities. George R.R",
            "author": "Martin (Game of Thrones)"
        },
        {
            "quote": "End? No, the journey doesn’t end here. Death is just another path, one that we all must take. The grey rain-curtain of this world rolls back, and all turns to silver glass, and then you see it. J.R.R",
            "author": "Tolkien"
        },
        {
            "quote": "To die will be an awfully big adventure",
            "author": "Peter Pan"
        },
        {
            "quote": "It is the secret of the world that all things subsist and do not die, but retire a little from sight and afterwards return again",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "My mama always used to tell me: ‘If you can’t find somethin’ to live for, you best find somethin’ to die for’",
            "author": "Tupac Shakur"
        },
        {
            "quote": "I’m the one that’s got to die when it’s time for me to die, so let me live my life the way I want to",
            "author": "Jimi Hendrix"
        },
        {
            "quote": "No one here gets out alive",
            "author": "Jim Morrison"
        },
        {
            "quote": "I’m not afraid of death because I don’t believe in it. It’s just getting out of one car, and into another",
            "author": "John Lennon"
        },
        {
            "quote": "Death is no more than passing from one room into another. But there’s a difference for me, you know. Because in that other room I shall be able to see",
            "author": "Helen Keller (Remember that Helen Keller was blind)"
        },
        {
            "quote": "Each night, when I go to sleep, I die. And the next morning, when I wake up, I am reborn",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "For what is it to die but to stand naked in the wind and to melt into the sun? And when the earth shall claim your limbs, then shall you truly dance",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "The last enemy that shall be destroyed is death. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Life is hard. After all, it kills you",
            "author": "Katharine Hepburn"
        },
        {
            "quote": "Death pays all debts",
            "author": "William Shakespeare"
        },
        {
            "quote": "When I shall die, let it be doing that I had designed",
            "author": "Ovid"
        },
        {
            "quote": "We are born from a quiet sleep, and we die to a calm awakening",
            "author": "Zhuangzi"
        },
        {
            "quote": "For some moments in life there are no words",
            "author": "David Seltzer"
        },
        {
            "quote": "I want to be all used up when I die",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "All men think that all men are mortal but themselves",
            "author": "Edward Young"
        },
        {
            "quote": "Give me liberty or give me death",
            "author": "Patrick Henry"
        },
        {
            "quote": "Death makes equal the high and low",
            "author": "John Heywood"
        },
        {
            "quote": "The hardest thing you overcome are the ones that give the most meaning",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The fear of death is the beginning of slavery",
            "author": "Robert Anton Wilson"
        },
        {
            "quote": "Death is the ultimate boundary of human matters",
            "author": "Horace"
        },
        {
            "quote": "Though death be poor, it ends a mortal woe",
            "author": "William Shakespeare"
        },
        {
            "quote": "Death takes no bribes",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Death is never an apology",
            "author": "Soul King"
        },
        {
            "quote": "Because I have loved life, I shall have no sorrow to die",
            "author": "Amelia Burr"
        },
        {
            "quote": "Religion is the human response to being alive and having to die",
            "author": "Forrest Church"
        },
        {
            "quote": "Life has more meaning in the face of death",
            "author": "Robert Greene"
        },
        {
            "quote": "In my end is my beginning",
            "author": "Mary, Queen of Scots"
        },
        {
            "quote": "The phoenix must burn to emerge",
            "author": "Janet Fitch"
        },
        {
            "quote": "Everyone dies. But not everyone really lives",
            "author": "Unknown"
        },
        {
            "quote": "The meaning of life is that it stops",
            "author": "Franz Kafka"
        },
        {
            "quote": "It’s better to burn out than to fade away",
            "author": "Neil Young"
        },
        {
            "quote": "Every exit is an entry somewhere else",
            "author": "Tom Stoppard"
        },
        {
            "quote": "Nothing is ever certain",
            "author": "Alice Sebold"
        },
        {
            "quote": "No art is possible without a dance with death",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "Everyone dies but not everyone lives",
            "author": "William Wallace"
        },
        {
            "quote": "I shall not die of a cold. I shall die of having lived",
            "author": "Willa Cather"
        },
        {
            "quote": "Life without an ideal is spiritual death",
            "author": "Emma Goldman"
        },
        {
            "quote": "The idea is to die young as late as possible",
            "author": "Ashley Montagu"
        },
        {
            "quote": "Life is like a very short visit to a toy shop between birth and death",
            "author": "Desmond Morris"
        },
        {
            "quote": "It is nothing to die. It is frightful not to live",
            "author": "Victor Hugo"
        },
        {
            "quote": "Even trees do not die without a groan",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "The highest tribute to the dead is not grief but gratitude",
            "author": "Thornton Wilder"
        },
        {
            "quote": "Let life be beautiful like summer flowers and death like autumn leaves",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Death is not extinguishing the light; it is only putting out the lamp because the dawn has come",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "If life must not be taken too seriously, then so neither must death",
            "author": "Samuel Butler"
        },
        {
            "quote": "The day which we fear as our last is but the birthday of eternity",
            "author": "Seneca"
        },
        {
            "quote": "Keep the prospect of death, exile, and all such apparent tragedies before you every day – especially death – and you will never have an abject thought, or desire anything to excess",
            "author": "Epictetus"
        },
        {
            "quote": "By becoming deeply aware of our mortality, we intensify our experience of every aspect of life",
            "author": "Robert Greene"
        },
        {
            "quote": "I wanted a perfect ending. Now I’ve learned, the hard way, that some poems don’t rhyme, and some stories don’t have a clear beginning, middle, and end. Life is about not knowing, having to change, taking the moment and making the best of it, without knowing what’s going to happen next. Delicious ambiguity",
            "author": "Gilda Radner"
        },
        {
            "quote": "I discovered to my joy, that it is life, not death, that has no limits",
            "author": "Gabriel García Márquez"
        },
        {
            "quote": "It’s only when we truly know and understand that we have a limited time on earth – and that we have no way of knowing when our time is up – that we will begin to live each day to the fullest, as if it was the only one we had",
            "author": "Elisabeth Kubler-Ross"
        },
        {
            "quote": "Death? Be as proud as you want: bore me later, because Love is sovereign here. Life never ends. Joy comes in the morning. Glory hallelujah. And let it be so",
            "author": "Anne Lamott"
        },
        {
            "quote": "Those men who, in war, seek to preserve their lives at any rate commonly die with shame and ignominy, while those who look upon death as common to all, and unavoidable, and are only solicitous to die with honour, oftener arrive at old age and, while they live, live happier",
            "author": "Xenophon"
        },
        {
            "quote": "Try as much as possible to be wholly alive with all your might, and when you laugh, laugh like hell. And when you get angry, get good and angry. Try to be alive. You will be dead soon enough",
            "author": "William Saroyan"
        },
        {
            "quote": "Let children walk with Nature, let them see the beautiful blendings and communions of death and life, their joyous inseparable unity, as taught in woods and meadows, plains and mountains and streams of our blessed star, and they will learn that death is stingless indeed, and as beautiful as life",
            "author": "John Muir"
        },
        {
            "quote": "I would rather die a meaningful death than to live a meaningless life",
            "author": "Corazon Aquino"
        },
        {
            "quote": "When we finally know we are dying, and all other sentient beings are dying with us, we start to have a burning, almost heartbreaking sense of the fragility and preciousness of each moment and each being, and from this can grow a deep, clear, limitless compassion for all beings",
            "author": "Sogyal Rinpoche"
        },
        {
            "quote": "Death is not the biggest fear we have; our biggest fear is taking the risk to be alive – the risk to be alive and express what we really are",
            "author": "Miguel Angel Ruiz"
        },
        {
            "quote": "Yea, all things live forever, though at times they sleep and are forgotten. H",
            "author": "Rider Haggard"
        },
        {
            "quote": "Good men must die, but death cannot kill their names",
            "author": "Unknown (Submitted by the Wisdom Quotes Community)"
        },
        {
            "quote": "When he shall die, take him and cut him out in little stars, and he will make the face of heaven so fine that all the world will be in love with night and pay no worship to the garish sun",
            "author": "William Shakespeare (Romeo and Juliet)"
        },
        {
            "quote": "The man who lives without conflict, who lives with beauty and love, is not frightened of death because to love is to die",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Birth and death are the most singular events we experience – and the contemplation of death, as of birth, should be a thing of beauty, not ignobility. Jacob K",
            "author": "Javits"
        },
        {
            "quote": "There is only one god and his name is Death, and there is only one thing we say to Death: ‘Not today’",
            "author": "Syrio Forel (Games Of Thrones)"
        },
        {
            "quote": "Do not fear death. Death is always at our side. When we show fear, it jumps at us faster than light. But, if we do not show fear, it casts its eye upon us gently and then guides us into infinity",
            "author": "Laughing Bull"
        },
        {
            "quote": "Death must be so beautiful. To lie in the soft brown earth, with the grasses waving above one’s head, and listen to silence. To have no yesterday, and no to-morrow. To forget time, to forget life, to be at peace",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Here is the test to find whether your mission on Earth is finished: if you’re alive, it isn’t",
            "author": "Richard Bach"
        },
        {
            "quote": "A word is dead when it is said, some say. I say it just begins to live that day",
            "author": "Emily Dickinson"
        },
        {
            "quote": "After your death, you will be what you were before your birth",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Death ends a life, not a relationship",
            "author": "Mitch Albom"
        },
        {
            "quote": "Neither the sun, nor death can be looked at steadily",
            "author": "François de La Rochefoucauld"
        },
        {
            "quote": "One lives in the hope of becoming a memory",
            "author": "Antonio Porchia"
        },
        {
            "quote": "The first breath is the beginning of death",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Death, for instance, is nothing terrible, but the terrible thing is the opinion that death is terrible",
            "author": "Epictetus"
        },
        {
            "quote": "Life isn’t fair, nor should you expect it to be. No matter how well you prepare, shit will happen, often when you least expect it",
            "author": "Ed Latimore"
        },
        {
            "quote": "It is human to have your soul brought to a crisis you did not anticipate",
            "author": "The Dune Series"
        },
        {
            "quote": "This aspect of reality, this weird scary aspect of life, can just wreck everything if you don’t figure out at some point that it is what makes life so profound, meaningful, rich, complex, wild",
            "author": "Anne Lamott"
        },
        {
            "quote": "I do not fear death. I had been dead for billions and billions of years before I was born, and had not suffered the slightest inconvenience from it",
            "author": "Mark Twain"
        },
        {
            "quote": "Success is failure recycled. Life is death reborn",
            "author": "Jonathan Lockwood Huie"
        },
        {
            "quote": "The world would be dramatically better if everyone had to experience a near death event growing up. Everyone will instantly value their time more, and be happier",
            "author": "@TheChuChu_"
        },
        {
            "quote": "Everything is ridiculous if one thinks of death",
            "author": "Thomas Bernhard"
        },
        {
            "quote": "Take nothing for granted. Keep in mind that it can come at anytime. Even today",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Whether or not there’s an afterlife, screw it. Just live your life right here right now before it’s too late",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It seems to me that if you or I must choose between two courses of thought or action, we should remember our dying and try so to live that our death brings no pleasure to the world",
            "author": "John Steinbeck"
        },
        {
            "quote": "Part 1. I despise wisdom and the blessings of this world. It is all worthless, fleeting, illusory, and deceptive, like a mirage",
            "author": "Anton Chekhov"
        },
        {
            "quote": "Part 2. You may be proud, wise, and fine, but death will wipe you off the face of the earth as though you were no more than mice burrowing under the floor, and your posterity, your history, your immortal geniuses will burn or freeze together with the earthly globe",
            "author": "Anton Chekhov"
        },
        {
            "quote": "Death is the true inspiring genius, or the muse of philosophy… Indeed without death men would scarcely philosophize",
            "author": "Arthur Schopenhauer (The World as Will and Representation)"
        },
        {
            "quote": "Too many people are thinking of security instead of opportunity. They seem to be more afraid of life than death. James F",
            "author": "Byrnes"
        },
        {
            "quote": "Death is a stripping away of all that is not you. The secret of life is to \"die before you die\" – and find that there is no death",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "In the end one needs more courage to live than to kill himself",
            "author": "Albert Camus"
        },
        {
            "quote": "Men are never really willing to die except for the sake of freedom: therefore they do not believe in dying completely",
            "author": "Albert Camus"
        },
        {
            "quote": "If you gave someone your heart and they died, did they take it with them? Did you spend the rest of forever with a hole inside you that couldn’t be filled?",
            "author": "Jodi Picoult"
        },
        {
            "quote": "If you have a sister and she dies, do you stop saying you have one? Or are you always a sister, even when the other half of the equation is gone?",
            "author": "Jodi Picoult"
        },
        {
            "quote": "Parting is all we know of heaven, and all we need of hell",
            "author": "Emily Dickinson"
        },
        {
            "quote": "The death of a beloved is an amputation. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Death may be the greatest of all human blessings",
            "author": "Socrates"
        },
        {
            "quote": "The hour of departure has arrived, and we go our separate ways, I to die, and you to live. Which of these two is better only God knows",
            "author": "Socrates"
        },
        {
            "quote": "Death is only the end if you assume the story is about you",
            "author": "Welcome to Night Vale (Podcast)"
        },
        {
            "quote": "You want to live – but do you know how to live? You are scared of dying – and, tell me, is the kind of life you lead really any different from being dead?",
            "author": "Seneca"
        },
        {
            "quote": "We are all alone, born alone, die alone, and—in spite of True Romance magazines — we shall all someday look back on our lives and see that, in spite of our company, we were alone the whole way. Hunter S",
            "author": "Thompson"
        },
        {
            "quote": "Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "The idea of a good society is something you do not need a religion and eternal punishment to buttress; you need a religion if you are terrified of death",
            "author": "Gore Vidal"
        },
        {
            "quote": "I have wrestled with death. It is the most unexciting contest you can imagine. It takes place in an impalpable greyness, with nothing underfoot, with nothing around, without spectators, without clamour, without glory, without the great desire of victory, without the great fear of defeat, in a sickly atmosphere of tepid skepticism, without much belief in your own right, and still less in that of your adversary",
            "author": "Joseph Conrad"
        },
        {
            "quote": "Absolute silence leads to sadness. It is the image of death",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Sing your death song, and die like a hero going home",
            "author": "Tecumseh"
        },
        {
            "quote": "Death is beautiful when seen to be a law, and not an accident",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Anything I’ve done that was ultimately worthwhile initially scared me to death",
            "author": "Betty Bender"
        },
        {
            "quote": "We owe respect to the living; to the dead we owe only truth",
            "author": "Voltaire"
        },
        {
            "quote": "The harder the pain, the longer the path to recovery, the better the opportunity to learn",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Death: something like birth, a natural mystery, elements that split and recombine. Not an embarrassing thing. Not an offense to reason, or our nature",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "All good is hard. All evil is easy. Dying, losing, cheating, and mediocrity is easy. Stay away from easy",
            "author": "Scott Alexander"
        },
        {
            "quote": "I could just remember how my father used to say that the reason for living was to get ready to stay dead a long time",
            "author": "William Faulkner"
        },
        {
            "quote": "What is history? Its beginning is that of the centuries of systematic work devoted to the solution of the enigma of death, so that death itself may eventually be overcome. That is why people write symphonies, and why they discover mathematical infinity and electromagnetic waves",
            "author": "Boris Pasternak"
        },
        {
            "quote": "For life be, after all, only a waitin’ for somethin’ else than what we’re doin’; and death be all that we can rightly depend on",
            "author": "Bram Stoker (Dracula)"
        },
        {
            "quote": "Losing your life is not the worst thing that can happen. The worst thing is to lose your reason for living",
            "author": "Jo Nesbø"
        },
        {
            "quote": "Life is so beautiful that death has fallen in love with it, a jealous, possessive love that grabs at what it can. But life leaps over oblivion lightly, losing only a thing or two of no importance, and gloom is just a passing shadow of a cloud",
            "author": "Yann Martel (Life of Pi)"
        },
        {
            "quote": "Love never dies a natural death. It dies because we don’t know how to replenish its source. It dies of blindness and errors and betrayals. It dies of illness and wounds; it dies of weariness, of witherings, of tarnishings",
            "author": "Anais Nin"
        },
        {
            "quote": "Death destroys a man: the idea of Death saves him. E.M",
            "author": "Forster"
        },
        {
            "quote": "Die happily and look forward to taking up a new and better form. Like the sun, only when you set in the west can you rise in the east",
            "author": "Rumi"
        },
        {
            "quote": "That’s what literature is",
            "author": "It’s the people who went before us, tapping out messages from the past, from beyond the grave, trying to tell us about life and death! Listen to them! Connie Willis"
        },
        {
            "quote": "When people don’t express themselves, they die one piece at a time",
            "author": "Laurie Halse Anderson"
        },
        {
            "quote": "Life is for the living. Death is for the dead. Let life be like music. And death a note unsaid",
            "author": "Langston Hughes"
        },
        {
            "quote": "Give place to others, as others have given place to you. Equality is the soul of equity",
            "author": "Who can complain of being comprehended in the same destiny, wherein all are involved? Michel de Montaigne"
        },
        {
            "quote": "It is the fate — the genetic and neural fate — of every human being to be a unique individual, to find his own path, to live his own life, to die his own death",
            "author": "Oliver Sacks"
        },
        {
            "quote": "Man always thinks about the past before he dies, as if he were frantically searching for proof that he truly lived",
            "author": "Jet Black"
        },
        {
            "quote": "It is said that your life flashes before your eyes just before you die. That is true, it’s called Life",
            "author": "Terry Pratchett"
        },
        {
            "quote": "Do not seek death. Death will find you. But seek the road which makes death a fulfillment",
            "author": "Dag Hammarskjold"
        },
        {
            "quote": "Since we’re all going to die, it’s obvious that when and how don’t matter",
            "author": "Albert Camus"
        },
        {
            "quote": "Death comes to all, but great achievements build a monument which shall endure until the sun grows cold",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "One small revenge might be to die and show no signs of having died",
            "author": "Julian Barnes"
        },
        {
            "quote": "The pain of yesterday is the strength of today",
            "author": "Paulo Coelho"
        },
        {
            "quote": "A man is not hurt so much by what happens, as by his opinion of what happens",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "The worst loss you’ve ever experienced is the greatest gift you can have",
            "author": "Byron Katie"
        },
        {
            "quote": "Choose not to be harmed – and you won’t feel harmed. Don’t feel harmed – and you haven’t been",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If it hurts it’s probably doing you good. If it’s pleasant, it’s most likely wrong",
            "author": "John Graves"
        },
        {
            "quote": "Even situations that appear to be obstacles are actually opportunities – detours in the right direction",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "Just because it’s not what you were expecting, doesn’t mean it’s not everything you need right now",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Someone I loved once gave me a box full of darkness. It took me years to understand that this too, was a gift",
            "author": "Mary Oliver"
        },
        {
            "quote": "The moment you accept what troubles you’ve been given, the door will open",
            "author": "Rumi"
        },
        {
            "quote": "What if the worst thing that happened to you turns out to be the best thing that has ever happened to you?",
            "author": "Joe Dispenza"
        },
        {
            "quote": "It does not matter what you bear, but how you bear it",
            "author": "Seneca"
        },
        {
            "quote": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Live. Understand. Move on",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "To heal a wound you must stop scratching it",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Never to suffer would never to have been blessed",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Despair can never be dissolved through escape, but by observing it",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Pain is inevitable, suffering is not",
            "author": "Henepola Gunaratana"
        },
        {
            "quote": "Be grateful in spite of your suffering",
            "author": "Jordan Peterson"
        },
        {
            "quote": "The purpose of life, as far as I can tell… is to find a mode of being that’s so meaningful that the fact that life is suffering is no longer relevant",
            "author": "Jordan Peterson (Maps of Meaning)"
        },
        {
            "quote": "Another person will not hurt you without your cooperation. You are hurt the moment you believe yourself to be",
            "author": "Epictetus"
        },
        {
            "quote": "So other people hurt me? That’s their problem. Their character and actions are not mine. What is done to me is ordained by nature, what I do by my own",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "When there is no resistance of any kind then there is no psychological problem",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Accept suffering and achieve atonement through it – that is what you must do",
            "author": "Fyodor Dostoyevsky"
        },
        {
            "quote": "Better to have loved and lost, than to have never loved at all",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "You aren’t really being rejected – you’re being redirected",
            "author": "Mel Robbins"
        },
        {
            "quote": "Many things cause pain which would cause pleasure if you regarded their advantages",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "A fountain gets muddy with but little stirring up, and does not get clear by our meddling with it but by our leaving it alone. The best remedy for disturbances is to let them run their course, for so they quiet down",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "Injuries done to us by others tend to be acute; the self-inflicted ones tend to be chronic",
            "author": "Nassim Nicholas Taleb (The Bed of Procrustes)"
        },
        {
            "quote": "And once the storm is over, you won’t remember how you made it through, how you managed to survive. You won’t even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won’t be the same person who walked in",
            "author": "Haruki Murakami"
        },
        {
            "quote": "The avoidance of suffering is a form of suffering. The avoidance of struggle is a struggle. Hiding what is shameful is itself a form of shame",
            "author": "Mark Manson"
        },
        {
            "quote": "It is in dialogue with pain that many beautiful things acquire their value",
            "author": "Alain de Botton (The Architecture of Happiness)"
        },
        {
            "quote": "Just because someone serves you a bad meal, does not mean you have to eat it",
            "author": "George Raveling"
        },
        {
            "quote": "Part 1. Life will have terrible blows, horrible blows, unfair blows, doesn’t matter. And some people recover and others don’t",
            "author": "Charlie Munger"
        },
        {
            "quote": "Part 2. I think the attitude of Epictetus is the best. He thought that every mischance in life was an opportunity to behave well, every mischance in life was an opportunity to learn something, and your duty was not to be submerged in self-pity but to utilize the terrible blow in a constructive fashion",
            "author": "Charlie Munger"
        },
        {
            "quote": "If you ignore a deep wound, it gets infected. Same is true of psychological wounds. You have to treat a wound to heal it",
            "author": "Neil Strauss"
        },
        {
            "quote": "If you evade suffering you also evade the chance of joy. Pleasure you may get, or pleasures, but you will not be fulfilled. You will not know what it is to come home. Ursula K",
            "author": "Le Guin (The Dispossessed)"
        },
        {
            "quote": "Oh, love isn’t there to make us happy. I believe it exists to show us how much we can endure",
            "author": "Hermann Hesse"
        },
        {
            "quote": "No man is hurt but by himself",
            "author": "Diogenes"
        },
        {
            "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "We need never be ashamed of our tears",
            "author": "Charles Dickens"
        },
        {
            "quote": "Truth is everybody is going to hurt you: you just gotta find the ones worth suffering for",
            "author": "Bob Marley"
        },
        {
            "quote": "Nothing on earth consumes a man more quickly than the passion of resentment",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Handling our suffering is an art. If we know how to suffer, we suffer much less, and we’re no longer afraid of being overwhelmed by the suffering inside",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "In the Now, in the absence of time, all your problems dissolve. Suffering needs time; it cannot survive in the Now",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Some changes look negative on the surface but you will soon realize that space is being created in your life for something new to emerge",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality",
            "author": "Seneca"
        },
        {
            "quote": "Suffering is part of our training program for becoming wise",
            "author": "Ram Dass"
        },
        {
            "quote": "God allows us to experience the low points of life in order to teach us lessons that we could learn in no other way. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Sometimes your heart needs more time to accept something that your mind already knows",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I began to understand that suffering and disappointments and melancholy are there not to vex us or cheapen us or deprive us of our dignity but to mature and transfigure us",
            "author": "Hermann Hesse (Peter Camenzind)"
        },
        {
            "quote": "I hurt myself today, to see if I still feel. I focus on the pain, the only thing that’s real",
            "author": "Johnny Cash"
        },
        {
            "quote": "If you see somebody that’s hurting, don’t look away. And if you are hurting, even though it might be hard, try to find that bravery within yourself to dive deep and go tell somebody",
            "author": "Lady Gaga (Grammys 2019)"
        },
        {
            "quote": "To hurt is as human as to breathe. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Only people who are capable of loving strongly can also suffer great sorrow, but this same necessity of loving serves to counteract their grief and heals them",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "If there was no suffering, man would not know his limits, would not know himself",
            "author": "Leo Tolstoy (War and Peace)"
        },
        {
            "quote": "Embrace your suffering tenderly",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "It is when we hurt that we learn",
            "author": "Steve Maraboli"
        },
        {
            "quote": "No one can hurt me – that’s my job",
            "author": "Byron Katie"
        },
        {
            "quote": "Heaven or hell; it’s all in the mind. D",
            "author": "Muthukrishnan"
        },
        {
            "quote": "Only in ending is there a new beginning",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "We cannot learn without experiencing pain",
            "author": "Unknown"
        },
        {
            "quote": "How you relate to the issue *is* the issue",
            "author": "Ron Hulnick"
        },
        {
            "quote": "Today’s hot pain is tomorrow’s cold wisdom",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "It doesn’t hurt to feel sad from time to time",
            "author": "Willie Nelson"
        },
        {
            "quote": "The axe never remembers. The tree never forgets",
            "author": "Paulo Coelho"
        },
        {
            "quote": "What hurts you, blesses you. Darkness is your candle",
            "author": "Rumi"
        },
        {
            "quote": "The greatest griefs are those we cause ourselves",
            "author": "Sophocles"
        },
        {
            "quote": "Pain doesn’t hurt as much when you stop avoiding it",
            "author": "Mel Robbins"
        },
        {
            "quote": "Whatever rejection you’re facing right now is a gift",
            "author": "Mel Robbins"
        },
        {
            "quote": "Failure hurts but passes quickly. Regret hurts forever",
            "author": "Shane Parrish"
        },
        {
            "quote": "No one and nothing can free you but your own understanding",
            "author": "Ajahn Chah"
        },
        {
            "quote": "Stop running from pain. Pain is here to teach you something",
            "author": "Justin Kan"
        },
        {
            "quote": "People need hard times and oppression to develop psychic muscles",
            "author": "Emily Dickinson"
        },
        {
            "quote": "We are not our stories, our dramas, or our wrongdoings. We are love",
            "author": "Gabby Bernstein (Judgment Detox)"
        },
        {
            "quote": "Don’t allow your wounds to turn you into a person you are not",
            "author": "Paulo Coelho"
        },
        {
            "quote": "When jarred, unavoidably, by circumstances, revert at once to yourself, and don’t lose the rhythm more than you can help. You’ll have a better grasp of harmony if you keep on going back to it",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "I’ve survived a lot of things, and I’ll probably survive this. J. D",
            "author": "Salinger"
        },
        {
            "quote": "When another person makes you suffer, it is because he suffers deeply within himself, and his suffering is spilling over. He does not need punishment; he needs help. That’s the message he is sending",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "It is perhaps when our lives are at their most problematic that we are likely to be most receptive to beautiful things",
            "author": "Alain de Botton (The Architecture of Happiness)"
        },
        {
            "quote": "Because of your difficult experience, you will become stronger, wiser and more compassionate toward those having a hard time",
            "author": "Haemin Sunim"
        },
        {
            "quote": "Part 1. We are all gonna get heartbroken over and over again. We are all gonna deal with failures all over again. But it’s how we think about those moments, in the moment",
            "author": "Lilly Singh"
        },
        {
            "quote": "Part 2. I’ve trained my brain to allow myself to be upset when I’m heartbroken or allow myself to feel failure but not be down the dumps for too long",
            "author": "Lilly Singh"
        },
        {
            "quote": "Part 3. Getting hurt efficiently means we’re hurt, how can we efficiently learn a lesson in this moment so that the next time you will be heartbroken, which you will be, it’s inevitable, you’re better equipped to deal with it",
            "author": "Lilly Singh"
        },
        {
            "quote": "Use setbacks in life as an opportunity to become a bigger and better person. Don’t wallow",
            "author": "Shane Parrish"
        },
        {
            "quote": "Being rejected from something good just means you were being pointed toward something better",
            "author": "Unknown"
        },
        {
            "quote": "For a tree to become tall it must grow tough roots among the rocks",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "The measure of who we are is how we react to something that does not go our way",
            "author": "Gregg Popovich"
        },
        {
            "quote": "Learn from your past, but don’t be controlled by it",
            "author": "Mel Robbins"
        },
        {
            "quote": "Never be afraid to suffer, it’s just a tool that some people aren’t willing to use. It’s that very tool that strengthens weak people",
            "author": "David Goggins"
        },
        {
            "quote": "Try to learn to let what is unfair teach you",
            "author": "David Foster Wallace (Infinite Jest)"
        },
        {
            "quote": "Misfortune is virtue’s opportunity",
            "author": "Seneca"
        },
        {
            "quote": "If you are going to heal in a magnificent way, you have to feel magnificent",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Ninety-nine percent of your problems are created by you because you take life seriously",
            "author": "Osho"
        },
        {
            "quote": "If you suffer it is because of you, if you feel blissful it is because of you. Nobody else is responsible – only you and you alone",
            "author": "Osho"
        },
        {
            "quote": "People who wrong others for no good reason tend to keep at it until they finish the job",
            "author": "Thucydides"
        },
        {
            "quote": "We often benefit from harm done to us by others, almost never from self-inflicted injuries",
            "author": "Nassim Nicholas Taleb (The Bed of Procrustes)"
        },
        {
            "quote": "It is precisely in times of immunity from care that the soul should toughen itself beforehand for occasions of greater stress, and it is while fortune is kind that it should fortify itself against her violence",
            "author": "Seneca"
        },
        {
            "quote": "Don’t drift into self-pity because it doesn’t solve any problems. Generally speaking, envy, resentment, revenge and self-pity are disastrous modes of thoughts",
            "author": "Charlie Munger"
        },
        {
            "quote": "Whenever you think that some situation or some person is ruining your life, it’s actually you who are ruining your life. It’s such a simple idea. Feeling like a victim is a disastrous way to make go through life",
            "author": "Charlie Munger"
        },
        {
            "quote": "Sentimentality and emotionalism are the most destructive things",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "If you didn’t remember something happening, was it because it never had happened? Or because you wished it hadn’t?",
            "author": "Jodi Picoult (Plain Truth)"
        },
        {
            "quote": "Things that break – be they bones, hearts, or promises – can be put back together but will never really be whole",
            "author": "Jodi Picoult (Handle With Care)"
        },
        {
            "quote": "There will always be suffering. But we must not suffer over the suffering",
            "author": "Alan Watts"
        },
        {
            "quote": "When things break down, what has been ignored rushes in",
            "author": "Jordan Peterson"
        },
        {
            "quote": "A man is the sum of his misfortunes. One day you’d think misfortune would get tired, but then time is your misfortune",
            "author": "William Faulkner"
        },
        {
            "quote": "Life eventually humbles us all. The longer it takes, the harder the fall",
            "author": "Ed Latimore"
        },
        {
            "quote": "Life is full of suffering. Yes. Why should it be otherwise? Embrace. Endure",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Pain and death are part of life. To reject them is to reject life itself",
            "author": "Havelock Ellis"
        },
        {
            "quote": "I can bear any pain as long as it has meaning",
            "author": "Haruki Murakami (1Q84)"
        },
        {
            "quote": "Recognize reality even when you don’t like it – especially when you don’t like it",
            "author": "Charlie Munger"
        },
        {
            "quote": "The river you’re in has strong waves and smooth waves too. Same water, but different energy. Use them both wisely",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Meditation is the only answer to all the questions of man. It may be frustration, it may be depression, it may be sadness, it may be meaninglessness, it may be anguish: The problems may be many but the answer is one. Meditation is the answer",
            "author": "Osho"
        },
        {
            "quote": "Attachment is the root cause of all misery – and our mind is such that it starts clinging to each and everything. It starts becoming identified, attached, it does not know how to keep a distance; hence the misery",
            "author": "Osho"
        },
        {
            "quote": "If you feel pain, be attentive to it; don’t do anything. Attention is the great sword; it cuts everything. You simply pay attention to the pain",
            "author": "Osho"
        },
        {
            "quote": "The less the head, the more the wound will heal – with no head there is no wound. Live a headless life. Move as a total being, and accept things",
            "author": "Osho"
        },
        {
            "quote": "It’s not the load that breaks you down, it’s the way you carry it",
            "author": "Lena Horne"
        },
        {
            "quote": "We don’t meditate to see heaven, but to end suffering",
            "author": "Ajahn Chah"
        },
        {
            "quote": "All suffering originates from craving, from attachment, from desire",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Instead of treating events as wins or losses, ask \"Did I learn something I can apply in the future?\" If not, you must treat it as a loss",
            "author": "Naval Ravikant"
        },
        {
            "quote": "A lesson will be presented to you in various forms until you have learned it, then you can go on to the next lesson",
            "author": "Unknown"
        },
        {
            "quote": "You cannot suffer the past or future because they do not exist. What you are suffering is your memory and your imagination",
            "author": "Jaggi Vasudev (Sadhguru)"
        },
        {
            "quote": "Pain is a teacher that commands the attention of every student. A lesson learned from suffering is not easily forgotten",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "We are not in control of pain. No matter how hard we try. Not of the cause or the duration – only the response",
            "author": "Ryan Holiday"
        },
        {
            "quote": "There is no normal life that is free of pain. It’s the very wrestling with our problems that can be the impetus for our growth",
            "author": "Fred Rogers"
        },
        {
            "quote": "Learn to accept discomfort and uncertainty. It will eliminate most of your imagined suffering",
            "author": "Neil Strauss"
        },
        {
            "quote": "I judge you unfortunate because you have never lived through misfortune. You have passed through life without an opponent – no one can ever know what you are capable of, not even you",
            "author": "Seneca"
        },
        {
            "quote": "When pain, misery, or anger happen, it is time to look within you, not around you",
            "author": "Jaggi Vasudev (Sadhguru)"
        },
        {
            "quote": "Self-forgiveness can heal you",
            "author": "Andrew Zaffina"
        },
        {
            "quote": "Silence is a place of great power and healing",
            "author": "Rachel Naomi Remen"
        },
        {
            "quote": "Your wound is not your fault but your healing is your responsibility",
            "author": "Unknown"
        },
        {
            "quote": "It doesn’t hurt me unless I interpret it’s happening as harmful to me. I can choose not to",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Change, like healing, takes time",
            "author": "Veronica Roth"
        },
        {
            "quote": "A clear mind heals everything that needs to be healed",
            "author": "Byron Katie"
        },
        {
            "quote": "There is a crack in everything, that’s how the light gets in",
            "author": "Leonard Cohen"
        },
        {
            "quote": "Never hurt others to heal yourself. Never hurt yourself to heal others",
            "author": "@PersistentObser"
        },
        {
            "quote": "Healing doesn’t mean the damage never existed. It means the damage no longer controls our lives",
            "author": "Unknown"
        },
        {
            "quote": "Stop looking for happiness in the same place you lost it",
            "author": "Paulo Coelho"
        },
        {
            "quote": "If we are to nurture and heal, we must admit that the wounds exist",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Knowing your own mind is the solution to all our problems",
            "author": "Lama Yeshe"
        },
        {
            "quote": "I think I’ve solved more problems on long walks than in front of a computer",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "If you understand the problem, you can solve the problem",
            "author": "Sahil Lavingia"
        },
        {
            "quote": "Change the person in the mirror, and your world will change",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "Every breath and every step can be nourishing and healing",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Healing is an art. It takes time, it takes practice. It takes love",
            "author": "Maza Dohta"
        },
        {
            "quote": "I do not live for what the world thinks of me, but for what I think of myself",
            "author": "Jack London"
        },
        {
            "quote": "The moment you start feeling whole and grateful is when your brain starts to begin healing",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Let go of anything that you don’t love about your life story and just keep the things you love",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "The more seriously you take yourself, the unhappier you’re going to be",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The key to dealing with pain is not minding that it hurts",
            "author": "Ed Latimore"
        },
        {
            "quote": "The most important relationship you have is with yourself … That is your world. That is the world you live in. That’s the worldview you have. That’s the lens you see through, and that’s going to determine the quality of your life more than anything else",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Self-knowledge is the beginning of wisdom, which is the ending of fear",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Remember, the more damaging and destructive a person behaves, the greater is their cry for healing and correction",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Simplicity begins when you stop believing everything you think",
            "author": "Courtney Carver"
        },
        {
            "quote": "Healing does not mean going back to the way things were before, but rather allowing what is now to move us closer to God",
            "author": "Ram Dass"
        },
        {
            "quote": "To solve all problems, be here, in reality, now. Recognize that they exist only in a past or a future",
            "author": "Byron Katie"
        },
        {
            "quote": "The certainty you’re craving makes you suffer more than the uncertainty you’re avoiding",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Healing doesn’t eliminate all the hard moments. It changes how you handle them",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "When there is complete understanding of oneself, then there is the ending of conflict",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "If you want to determine the nature of anything, entrust it to time: when the sea is stormy, you can see nothing clearly",
            "author": "Seneca"
        },
        {
            "quote": "You can clutch the past so tightly to your chest that it leaves your arms too full to embrace the present",
            "author": "Jan Glidewell"
        },
        {
            "quote": "At the center of all desires is the very one that is never examined: the desire to become happy",
            "author": "James Pierce"
        },
        {
            "quote": "Life will never conform to all of our desires. Ever. You can either get good at dealing with this fact or good at avoiding it",
            "author": "Mark Manson"
        },
        {
            "quote": "The primary cause of unhappiness is never the situation but your thoughts about it",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The things to which you are attached will take control of your life",
            "author": "James Pierce"
        },
        {
            "quote": "Nobody’s responsible for our problems but us",
            "author": "Mark Manson"
        },
        {
            "quote": "I go to nature to be soothed, healed and have my senses put in order",
            "author": "John Burroughs"
        },
        {
            "quote": "The cure for pain is in the pain",
            "author": "Rumi"
        },
        {
            "quote": "Forget your personal tragedy",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "He that won’t be counsell’d, can’t be help’d",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The longer we dwell on our misfortunes, the greater is their power to harm us",
            "author": "Voltaire"
        },
        {
            "quote": "The true purpose of tragedy is to purify the passion",
            "author": "Aristotle"
        },
        {
            "quote": "Time heals griefs and quarrels, for we change and are no longer the same persons. Neither the offender nor the offended are any more themselves",
            "author": "Blaise Pascal (See also: time quotes)"
        },
        {
            "quote": "Your assumptions are your windows on the world. Scrub them off every once in a while, or the light won’t come in",
            "author": "Isaac Asimov"
        },
        {
            "quote": "There is no time for despair, no place for self-pity, no need for silence, no room for fear. We speak, we write, we do language. That is how civilizations heal",
            "author": "Toni Morrison"
        },
        {
            "quote": "One must still have chaos in oneself to be able to give birth to a dancing star",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Solitude is for me a fount of healing which makes my life worth living. Talking is often a torment for me, and I need many days of silence to recover from the futility of words",
            "author": "Carl Gustav Jung"
        },
        {
            "quote": "Allow nature to teach you stillness",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Stillness is where creativity and solutions to problems are found",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Your unhappiness ultimately arises not from the circumstances of your life but from the conditioning of your mind",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "If I could prescribe only one remedy for all the ills of the modern world, I would prescribe silence",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "We are healed of a suffering only by experiencing it to the full",
            "author": "Marcel Proust"
        },
        {
            "quote": "When a deep injury is done to us, we never heal until we forgive",
            "author": "Nelson Mandela"
        },
        {
            "quote": "You will achieve more in this world through acts of mercy than you will through acts of retribution",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Each of us has a unique part to play in the healing of the world",
            "author": "Marianne Williamson"
        },
        {
            "quote": "Life becomes easier when you learn to accept an apology you never got",
            "author": "Robert Brault (See also: forgiveness quotes)"
        },
        {
            "quote": "Constantly bringing up the past keeps you stuck there",
            "author": "Kanye West"
        },
        {
            "quote": "Healing yourself is connected with healing others",
            "author": "Yoko Ono"
        },
        {
            "quote": "The greatest healing therapy is friendship and love. Hubert H",
            "author": "Humphrey"
        },
        {
            "quote": "The soul is healed by being with children",
            "author": "Fyodor Dostoevsky"
        },
        {
            "quote": "Unfollow your past self",
            "author": "Joshua Fields Millburn"
        },
        {
            "quote": "Become self-contained",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Turn your scars into stars. Rachel Wolchin (See also: https://www.instagram",
            "author": "com/RachelWolchin/)"
        },
        {
            "quote": "Stop adding. Start removing",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Rest, recover, renew, repeat",
            "author": "Courtney Carver"
        },
        {
            "quote": "Embrace your suffering tenderly",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "To be able to forget means sanity",
            "author": "Jack London"
        },
        {
            "quote": "Make peace with your inner turmoil",
            "author": "@PersistentObser (See also: inner peace quotes)"
        },
        {
            "quote": "I need less than I think to be happy",
            "author": "Courtney Carver"
        },
        {
            "quote": "Never take it personal. Even when it is",
            "author": "Ed Latimore"
        },
        {
            "quote": "Quiet time alone solves many problems",
            "author": "@orangebook_"
        },
        {
            "quote": "It’s ok to rest. It’s ok to do nothing",
            "author": "@dailyzen"
        },
        {
            "quote": "Problems must be acknowledged to be solved",
            "author": "Jack Butcher"
        },
        {
            "quote": "Internal conflict creates external conflict",
            "author": "James Pierce"
        },
        {
            "quote": "The pain of yesterday is the strength of today",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Healing is the discovery of the Divinity within",
            "author": "Ernest Holmes"
        },
        {
            "quote": "Value time with yourself more than with anybody else",
            "author": "Thibaut"
        },
        {
            "quote": "Your trauma doesn’t define you. Your healing does",
            "author": "@PersistentObser"
        },
        {
            "quote": "Don’t try to fill your void with noise. Fill it with silence",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You can only solve the problems you can articulate",
            "author": "Jack Butcher"
        },
        {
            "quote": "The secret to happiness is to not mind being unhappy",
            "author": "Ed Latimore (See also: stoic quotes)"
        },
        {
            "quote": "Say no to the trivial so you can say yes to the crucial",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Make peace with who you are. Make peace with who you are not",
            "author": "@PersistentObser"
        },
        {
            "quote": "You have to get to the bottom of an issue to be on top of it",
            "author": "Jola Tankoka"
        },
        {
            "quote": "As confusion disappears, so does suffering",
            "author": "Ringu Tulku"
        },
        {
            "quote": "The trick to healing from suffering is deciding that the pain was worth it",
            "author": "@Aella_Girl"
        },
        {
            "quote": "What happens when people open their hearts? They get better",
            "author": "Haruki Murakami (Norwegian Wood)"
        },
        {
            "quote": "When you come out of the storm, you won’t be the same person who walked in",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Use your darkest, lowest moments as fuel for growth and change",
            "author": "Mackenzie Smith"
        },
        {
            "quote": "In today’s rush we all think too much, seek too much, want too much, and forget about the joy of just being",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Say ‘no’ to as many things as you can so you can say ‘yes’ to the important things",
            "author": "Joshua Fields Millburn"
        },
        {
            "quote": "The most important conversation is the conversation you have with yourself each day",
            "author": "James Clear"
        },
        {
            "quote": "If you get your mind in order, everything else gets that much easier",
            "author": "Mark Manson"
        },
        {
            "quote": "Ordinary riches can be stolen, real riches cannot. In your soul are infinitely precious things that cannot be taken from you",
            "author": "Oscar Wilde"
        },
        {
            "quote": "You are exactly where you’re supposed to be. You are exactly who you’re supposed to be. @HeadSpace (See also: headspace",
            "author": "com, nice meditation app)"
        },
        {
            "quote": "Pay attention to the stuff you’re grateful for, not the stuff that drives you crazy",
            "author": "@dailyzen"
        },
        {
            "quote": "Even the deepest depressions and anxieties pass. Sometimes it’s better to ride it out than resist",
            "author": "@dailyzen"
        },
        {
            "quote": "I hope you stand in the discomfort of growth instead of retreating to what you know is not good for you",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "As you heal you gain the confidence to show up more fully as yourself",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "As you heal, you remember your worth. Welcome back. Glad to see you saying no to the foolishness",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "In time of difficulty or conflict we can take a breath, settle the heart and listen silently to our deepest intention",
            "author": "Jack Kornfield"
        },
        {
            "quote": "No one is coming to save you, that job is personal",
            "author": "Tasha Nassar"
        },
        {
            "quote": "A writer — and, I believe, generally all persons — must think that whatever happens to him or her is a resource. All things have been given to us for a purpose",
            "author": "Jorge Luis Borges"
        },
        {
            "quote": "Once we realize most of our problems are merely mental obstacles, life becomes boundless",
            "author": "Preethi Kasireddy"
        },
        {
            "quote": "Perhaps the butterfly is proof that you can go through a great deal of darkness yet become something beautiful",
            "author": "Beau Taplin"
        },
        {
            "quote": "Heal, so when genuine and authentic love shows up in your life you can recognize it and not sabotage it",
            "author": "Boii McCoy"
        },
        {
            "quote": "The happiness which comes from long practice, which leads to the end of suffering, which at first is like poison, but at last like nectar – this kind of happiness arises from the serenity of one’s own mind",
            "author": "Bhagavad Gita"
        },
        {
            "quote": "It’s very important to look inside yourself and find that loving part of you",
            "author": "Fred Rogers"
        },
        {
            "quote": "The cutting of the gem has to be finished before you can see whether it shines",
            "author": "Leonard Cohen"
        },
        {
            "quote": "The one with self-knowledge is the one that can move forward",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "To wish to be well is a part of becoming well",
            "author": "Seneca"
        },
        {
            "quote": "Before you heal someone, ask him if he’s willing to give up the things that made him sick",
            "author": "Hippocrates"
        },
        {
            "quote": "Meditate, so you can see and address the source of your anxiety",
            "author": "Naval Ravikant"
        },
        {
            "quote": "If you are in a troublesome situation, switch your perspective. It’s not a burden, it’s not a liability, it’s not unfair. It’s an opportunity to grow, to challenge yourself, to enjoy the game of life",
            "author": "@orangebook_"
        },
        {
            "quote": "When we make room for the silence, we’re able to clean up the emotional, mental, and spiritual clutter that drives us mad",
            "author": "Joshua Fields Millburn"
        },
        {
            "quote": "Anything that’s human is mentionable, and anything that is mentionable can be more manageable. When we can talk about our feelings, they become less overwhelming, less upsetting, and less scary",
            "author": "Fred Rogers"
        },
        {
            "quote": "The root of so many problems is that we think what we see is all there is to see and we don’t see the blind spots. Getting out of your own perspective is the key to removing blind spots",
            "author": "Shane Parrish"
        },
        {
            "quote": "Attention to the human body brings healing and regeneration. Through awareness of the body we remember who we really are",
            "author": "Jack Kornfield (See also: health quotes)"
        },
        {
            "quote": "I’d estimate at least half of my frustrations with others are actually frustrations with myself for failing to set clear boundaries and stand by them",
            "author": "James Clear"
        },
        {
            "quote": "Part of acknowledging suffering is acknowledging we need help. It is much easier to practice compassion if you have the energy and support of the community. The community helps us not lose hope. It’s not always easy to resolve our suffering alone",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "You find answers when you remove what’s useless",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Whenever you are unhappy or miserable, know for sure you need food for the soul. And that is meditation",
            "author": "Sri Sri Ravi Shankar"
        },
        {
            "quote": "Humor is the buffer that saves you from humiliation. If you have a good sense of humor you can never be humiliated",
            "author": "Sri Sri Ravi Shankar"
        },
        {
            "quote": "If you simply remain with the problem, don’t run away from it or find escape in some distraction, the problem will either be solved or dissolved. No problem can survive confrontation. Problems exist only in the darkness of unawareness",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Treat the symptoms of your problems, and they will return in another form. Attack your problems at the root, and you will be free of them forever",
            "author": "James Pierce"
        },
        {
            "quote": "If you solve your problems on the level of the problem, you will have problems for your entire life. The evidence for this is all around you",
            "author": "James Pierce"
        },
        {
            "quote": "The first step of waking up is making sure you don’t fall into a deeper sleep",
            "author": "James Pierce"
        },
        {
            "quote": "An unwillingness to examine your problems will keep you tethered to them",
            "author": "James Pierce"
        },
        {
            "quote": "Don’t let your wound pick your next chapter. Heal first then decide",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "If you want to heal, step away from things and people that deepen your wounds",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "Often there is a time gap between knowing better and doing better. Healing is a process",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "When pain, misery, or anger happen, it is time to look within you, not around you",
            "author": "Jaggi Vasudev"
        },
        {
            "quote": "Do not attend if a mask is required. Denial delays healing",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "You must let the pain visit. You must allow it teach you. You must not allow it overstay",
            "author": "Ijeoma Umebinyuo"
        },
        {
            "quote": "If you want to feel differently, you need to think and act differently",
            "author": "Thibaut"
        },
        {
            "quote": "If you have a lot on your mind, write. It’s meditation. It’s thought purification. It’s self-guidance. And it’s the habit of all clear thinkers",
            "author": "@orangebook_"
        },
        {
            "quote": "The more distant you’re the more you can see the whole picture. You have a broader view with less emotional confusion",
            "author": "@TheAncientSage"
        },
        {
            "quote": "You meditate until there is no you and no meditation",
            "author": "@MindTendencies2"
        },
        {
            "quote": "You have to walk, and create the way by your walking; you will not find a ready-made path",
            "author": "Osho"
        },
        {
            "quote": "To me, forgiveness is the cornerstone of healing",
            "author": "Sylvia Fraser"
        },
        {
            "quote": "The shit of your past is the fertilizer of your future",
            "author": "Yannick Veys"
        },
        {
            "quote": "If you could kick the person in the pants responsible for most of your trouble, you wouldn’t be able to sit for a month",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "We live in prisons of our own making",
            "author": "James Pierce"
        },
        {
            "quote": "Your trauma creates you",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Never use a person to forget another",
            "author": "Unknown"
        },
        {
            "quote": "No one is going anywhere, yet everyone is in a hurry",
            "author": "James Pierce"
        },
        {
            "quote": "Your misery is your own fault. Stop blaming the world. The world owes you nothing",
            "author": "Preethi Kasireddy"
        },
        {
            "quote": "When it comes to healing the mind, placebo effects are completely valid",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Holding onto an experience we had in the past is like dragging a corpse around",
            "author": "Joseph Goldstein"
        },
        {
            "quote": "The more we say yes, the more complex life gets",
            "author": "Jack Butcher"
        },
        {
            "quote": "If you keep living in the past, no wonder you can’t build the future you want",
            "author": "@orangebook_"
        },
        {
            "quote": "Being offended is a sign that something inside of you needs to be fixed",
            "author": "Dan Go"
        },
        {
            "quote": "Craving is the root cause of all conflict and sorrow. All forms of becoming, negative or positive, cause conflict, resistance",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "If you have emotional problems but never spend time alone self-reflecting, you are clearly not trying to fix them",
            "author": "@orangebook_"
        },
        {
            "quote": "The price of trying to make everyone else happy is making yourself miserable",
            "author": "Naval Ravikant"
        },
        {
            "quote": "More drugs are taken to quiet the mind than to heal the body",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Navigate the problems you have, so you can end up with the problems you want",
            "author": "John Cena"
        },
        {
            "quote": "The more unloving a person behaves, the greater is their need for love and healing",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Argue with reality if you want, but you will never win. You will however experience suffering and delusion as long as you persist",
            "author": "Thibaut"
        },
        {
            "quote": "In my deepest wound I saw your glory, and it dazzled me",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "When desire is sufficiently understood, it ceases to cause problems",
            "author": "James Pierce (See also: zen quotes)"
        },
        {
            "quote": "Human beings create enormous amounts of pain for themselves, and they blame it on life. They wish life wasn’t so difficult, and fail to realize that life is only as difficult as they make it",
            "author": "James Pierce"
        },
        {
            "quote": "If you \"know\" why you are unhappy, and yet you remain unhappy, perhaps you ought to examine whether or not you truly know",
            "author": "James Pierce"
        },
        {
            "quote": "People become so identified with their problems that they will fight to hold on to them",
            "author": "James Pierce"
        },
        {
            "quote": "There is only one cause of unhappiness: the false beliefs you have in your head, beliefs so widespread, so commonly held, that it never occurs to you to question them",
            "author": "Anthony de Mello"
        },
        {
            "quote": "Medicines heal doubts as well as diseases",
            "author": "Karl Marx"
        },
        {
            "quote": "Depression is a liar. Anxiety is a deceiver. PTSD is a trickster. As we heal, we gain more clarity",
            "author": "Thema Bryant-Davis (See also: depression quotes)"
        },
        {
            "quote": "We may be happy enough with little if little is what we have come to expect, and we may be miserable with much when we have been taught to desire everything",
            "author": "Alain de Botton (Status Anxiety, Amazon book)"
        },
        {
            "quote": "The most significant conversations of our lives occur in silence",
            "author": "Simon Van Booy"
        },
        {
            "quote": "The absence of love and belonging will always lead to suffering",
            "author": "Brené Brown"
        },
        {
            "quote": "Your unhealed wounds speak the loudest when triggered",
            "author": "@PersistentObser"
        },
        {
            "quote": "Sometimes the most toxic relationship is between you and your inner wounded child",
            "author": "@PersistentObser"
        },
        {
            "quote": "Heal so you can feel what love without trauma feels like",
            "author": "Boii McCoy"
        },
        {
            "quote": "What is thoroughly understood will not repeat itself",
            "author": "Jiddu Krishnamruti"
        },
        {
            "quote": "Remember what your failures taught you. Forget how your failures made you feel",
            "author": "James Clear"
        },
        {
            "quote": "Everything changes once we identify with being the witness to the story, instead of the actor in it",
            "author": "Ram Dass"
        },
        {
            "quote": "Happiness has a secret sauce and you’ll find it in solving your problems, not in avoiding them",
            "author": "Mark Manson"
        },
        {
            "quote": "Suffering just means you’re having a bad dream. Happiness means you’re having a good dream. Enlightenment means getting out of the dream altogether",
            "author": "Jed McKenna"
        },
        {
            "quote": "A lot of problems happen because of your internal state. When you’re calm, happy, and fulfilled you don’t pick fights, create drama, or keep score",
            "author": "Shane Parrish"
        },
        {
            "quote": "You’re never so full of yourself as when you’re in pain. You’re never so centered on yourself as when you’re depressed",
            "author": "Anthony de Mello"
        },
        {
            "quote": "When you habitually avoid external conflict, you end up creating internal conflict",
            "author": "Thibaut"
        },
        {
            "quote": "Misery is the difference between the way you feel and the way you want to feel",
            "author": "James Pierce (See also: sad quotes)"
        },
        {
            "quote": "One who understands all the problems he has created for himself will cease to create them",
            "author": "James Pierce"
        },
        {
            "quote": "There is no \"doing\" that will lead one to freedom from desire. Rather, one must proceed by way of understanding",
            "author": "James Pierce"
        },
        {
            "quote": "Experiences are with you one moment, and gone the next. It is wise not to cling to them",
            "author": "James Pierce"
        },
        {
            "quote": "External things can always be taken away. If your happiness depends upon having them, that too can be taken away",
            "author": "James Pierce"
        },
        {
            "quote": "Heal so you can feel what love without trauma feels like",
            "author": "Boii McCoy"
        },
        {
            "quote": "If anyone is unhappy, remember that his unhappiness is his own fault. Nothing else is the cause of anxiety or loss of tranquility except our own opinion",
            "author": "Epictetus"
        },
        {
            "quote": "The best thing you can do for society is to take care of yourself first",
            "author": "@orangebook_"
        },
        {
            "quote": "Problems that remain persistently insoluble should always be suspected as questions asked in the wrong way",
            "author": "Alan Watts"
        },
        {
            "quote": "Accept everything which happens, even if it seems disagreeable, because it leads to this, the health of the universe",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "You won’t get to the future you want if you don’t understand the present you’re in",
            "author": "@orangebook_"
        },
        {
            "quote": "No words or explanations can open the door. What will open the door is daily awareness and attention – awareness of how we speak, what we say, how we walk, what we think",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "When instead of reacting against a situation, you merge with it, the solution arises out of the situation itself",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "All that happens to us, including our humiliations, our misfortunes, our embarrassments, all is given to us as raw material, as clay, so that we may shape our art",
            "author": "Jorge Luis Borges"
        },
        {
            "quote": "Something still exists as long as there’s someone around to remember it",
            "author": "Jodi Picoult (Nineteen Minutes)"
        },
        {
            "quote": "Embrace your grief. For there, your soul will grow",
            "author": "Carl Jung"
        },
        {
            "quote": "Life is full of grief, to exactly the degree we allow ourselves to love other people",
            "author": "Orson Scott Card"
        },
        {
            "quote": "Life is a series of natural and spontaneous changes. Don’t resist them – that only creates sorrow. Let reality be reality. Let things flow naturally forward in whatever way they like",
            "author": "Lao Tzu"
        },
        {
            "quote": "Relax. One bad chapter does not mean it’s the end of the book",
            "author": "Paulo Coelho"
        },
        {
            "quote": "No one is actually dead until the ripples they cause in the world die away",
            "author": "Terry Pratchett"
        },
        {
            "quote": "Don’t cry because it’s over, smile because it happened",
            "author": "Ludwig Jacobowski"
        },
        {
            "quote": "People just disappear sometimes. You have to love and appreciate them while they’re near you",
            "author": "Haruki Murakami"
        },
        {
            "quote": "There are times when explanations, no matter how reasonable, just don’t seem to help",
            "author": "Fred Rogers"
        },
        {
            "quote": "This is not the life you pictured but here you are. You can still make something beautiful. Grieve. Breathe. Begin again",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "No one feels another’s grief, no one understands another’s joy. People imagine that they can reach one another. In reality they only pass each other by",
            "author": "Franz Schubert"
        },
        {
            "quote": "Death is a reminder to live fully",
            "author": "Ram Dass"
        },
        {
            "quote": "Reality hurts when you fight it. It makes you strong when you accept it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It’s an honor to be in grief. It’s an honor to feel that much, to have loved that much",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "How lucky I am to have something that makes saying goodbye so hard",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "The art of life is not controlling what happens to us, but using what happens to us",
            "author": "Gloria Steinem"
        },
        {
            "quote": "Thought is time, time is sorrow",
            "author": "Jiddu Krishnmaurti"
        },
        {
            "quote": "How much more damage anger and grief do than the things that cause them",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "It is not impermanence that makes us suffer. What makes us suffer is wanting things to be permanent, when they are not",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Her absence is like the sky, spread over everything. C.S",
            "author": "Lewis (A Grief Observed, Amazon book)"
        },
        {
            "quote": "No one ever told me that grief felt so like fear. I am not afraid, but the sensation is like being afraid. The same fluttering in the stomach, the same restlessness, the yawning. I keep on swallowing. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "At other times it feels like being mildly drunk, or concussed. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "Grief, I’ve learned, is really just love. It’s all the love you want to give, but cannot. All that unspent love gathers up in the corners of your eyes, the lump in your throat, and in that hollow part of your chest. Grief is just love with no place to go",
            "author": "Jamie Anderson"
        },
        {
            "quote": "The darker the night, the brighter the stars, the deeper the grief, the closer is God",
            "author": "Fyodor Dostoevsky (Crime and Punishment)"
        },
        {
            "quote": "Don’t grieve. Anything you lose comes round in another form",
            "author": "Rumi"
        },
        {
            "quote": "The pain of parting is nothing to the joy of meeting again",
            "author": "Charles Dickens"
        },
        {
            "quote": "If you have a sister and she dies, do you stop saying you have one? Or are you always a sister, even when the other half of the equation is gone?",
            "author": "Jodi Picoult (My Sister’s Keeper, Amazon book)"
        },
        {
            "quote": "We run from grief because loss scares us, yet our hearts reach toward grief because the broken parts want to mend",
            "author": "Brené Brown"
        },
        {
            "quote": "True that we don’t know what we’ve got till we lose it, but also true that we don’t know what we’ve been missing until it arrives",
            "author": "Paulo Coelho (Hippie)"
        },
        {
            "quote": "Die each day; die each day to yourself, to your misery, to your sorrow; put aside that burden so that your mind is fresh, young and innocent",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "People generally don’t change unless a traumatic event occurs in their life which triggers the brain into new action",
            "author": "Jordan Peterson"
        },
        {
            "quote": "Anyone who has lost something they thought was theirs forever finally comes to realize that nothing really belongs to them",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Grief is tremendous, but love is bigger. You are grieving because you loved truly",
            "author": "Cheryl Strayed"
        },
        {
            "quote": "Dark is the atmosphere. Hopeful you must be",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Tears are words the heart can’t express",
            "author": "Unknown (See also: sad quotes)"
        },
        {
            "quote": "Every man has his secret sorrows which the world knows not; and often times we call a man cold when he is only sad",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "When someone we love dies, we get so busy mourning what died that we ignore what didn’t",
            "author": "Ram Dass"
        },
        {
            "quote": "Joy is rejoicing what is, and sorrow is craving for what isn’t",
            "author": "Sri Sri Ravi Shankar"
        },
        {
            "quote": "It’s ok to grieve, it’s a form of love",
            "author": "Naval Ravikant"
        },
        {
            "quote": "It’s hard to explain so much pain",
            "author": "John Lennon"
        },
        {
            "quote": "Grief is the price we pay for love",
            "author": "Queen Elizabeth II"
        },
        {
            "quote": "The things which hurt, instruct",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Those who are attached to things will suffer greatly",
            "author": "Lao Tzu (Tao Te Ching, Amazon book)"
        },
        {
            "quote": "Blessed are those who mourn, for they will be comforted",
            "author": "Matthew 5:4"
        },
        {
            "quote": "I see people, as they approach me, trying to make up their minds whether they’ll ‘say something about it’ or not. I hate if they do, and if they don’t. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "People talk as if grief were just a feeling – as if it weren’t the continually renewed shock of setting out again and again on familiar roads and being brought up short by the grim frontier post that now blocks them. C. S",
            "author": "Lewis"
        },
        {
            "quote": "The death of a beloved is an amputation. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "Time is the wisest counsellor of all",
            "author": "Pericles"
        },
        {
            "quote": "To weep is to make less the depth of grief",
            "author": "William Shakespeare"
        },
        {
            "quote": "From craving is born grief, from craving is born fear",
            "author": "For one freed from craving there’s no grief – so how fear? Buddha"
        },
        {
            "quote": "He is a sane man who can have tragedy in his heart and comedy in his head. G.K",
            "author": "Chesterton (Tremendous Trifles)"
        },
        {
            "quote": "We must learn to suffer whatever we cannot avoid. Our life is composed, like the harmony of the world, of discords as well as different tones, sweet and harsh, sharp and flat, soft and loud",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "The world is indeed full of peril, and in it there are many dark places; but still there is much that is fair, and though in all lands love is now mingled with grief, it grows perhaps the greater. J.R.R",
            "author": "Tolkien"
        },
        {
            "quote": "People keep asking me how I’m doing, and I’m not always sure how to answer that. It depends on the day. It depends on the minute. Right this moment, I’m OK. Yesterday, not so good. Tomorrow, we’ll see",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "On Kobe Bryant’s death: Tragedies like this have a cruel way of reminding us of what’s important in life: spending time with our loved ones, and being there for them no matter what",
            "author": "Derek Jeter"
        },
        {
            "quote": "On Kobe Bryant’s death: I haven’t felt a pain that sharp in a while… I just wish I could say something to him",
            "author": "Shaquille O’Neal"
        },
        {
            "quote": "When you are sorrowful, look again in your heart, and you shall see that in truth you are weeping for that which has been your delight",
            "author": "Kahlil Gibran (The Prophet, Amazon book)"
        },
        {
            "quote": "When you are joyous, look deep into your heart and you shall find it is only that which has given you sorrow that is giving you joy",
            "author": "Kahlil Gibran (The Prophet)"
        },
        {
            "quote": "Pure and complete sorrow is as impossible as pure and complete joy",
            "author": "Leo Tolstoy (War and Peace)"
        },
        {
            "quote": "You don’t know who is important to you until you actually lose them",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Those who do not weep, do not see",
            "author": "Victor Hugo"
        },
        {
            "quote": "Life is a blink",
            "author": "Hoda Kotb"
        },
        {
            "quote": "Grief is itself a medicine",
            "author": "William Cowper"
        },
        {
            "quote": "Tearless grief bleeds inwardly",
            "author": "Christian Nevell Bovee"
        },
        {
            "quote": "Loss is not as bad as wanting more",
            "author": "Lao Tzu (Tao Te Ching)"
        },
        {
            "quote": "Make peace with the present moment",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "We need never be ashamed of our tears",
            "author": "Charles Dickens"
        },
        {
            "quote": "Life is a movie; death is a photograph",
            "author": "Susan Sontag"
        },
        {
            "quote": "Grief is just love with no place to go",
            "author": "Kaushani Banerjee"
        },
        {
            "quote": "Life is unfair. Death is natural. Accept",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The greater the love the greater the grief. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "Bear without murmuring what cannot be changed",
            "author": "Publius Syrus"
        },
        {
            "quote": "The greatest griefs are those we cause ourselves",
            "author": "Sophocles"
        },
        {
            "quote": "The more violent the storm, the quicker it passes",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The wound is the place where the light enters you",
            "author": "Rumi"
        },
        {
            "quote": "A man may win many battles, but death will win the war",
            "author": "James Pierce"
        },
        {
            "quote": "After you grieve what could have been, prepare for what can be",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "Your wounded heart is a very beautiful heart",
            "author": "Fred Rogers"
        },
        {
            "quote": "I do not believe that grief is ever so great that it can not be contained within",
            "author": "Judith McNaught"
        },
        {
            "quote": "Go beyond love and grief, exist for the good of mankind",
            "author": "Miyamoto Musashi"
        },
        {
            "quote": "The road continues, there are still pages to read, sunrises to see and mountains to conquer. Don’t give up",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "No matter who you are, no matter where you are, gratitude can dissolve all negativity in your life, regardless of what form it has taken",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "When you can maintain peace and joy within you despite any situation on the outside, you have become the master of all circumstances and master of your life",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "The friend who can be silent with us in a moment of despair or confusion, who can stay with us in an hour of grief and bereavement, who can tolerate not knowing… not healing, not curing… that is a friend who cares",
            "author": "Henri Nouwen"
        },
        {
            "quote": "I love the man that can smile in trouble, that can gather strength from distress and grow brave by reflection. ‘Tis the business of little minds to shrink; but he whose heart is firm, and whose conscience approves his conduct, will pursue his principles unto death",
            "author": "Thomas Paine"
        },
        {
            "quote": "On the occasion of every accident (event) that befalls you, remember to turn to yourself and inquire what power you have for turning it to use",
            "author": "Epictetus (Enchiridion, Amazon book)"
        },
        {
            "quote": "Whenever sorrow comes, be kind to it. For God has placed a pearl in sorrow’s hand",
            "author": "Rumi"
        },
        {
            "quote": "Be content with the moment and be willing to follow the flow; then there will be no room for grief or joy",
            "author": "Zhuangzi"
        },
        {
            "quote": "When we lose one blessing, another is often most unexpectedly given in its place. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Grief is like a long valley, a winding valley where any bend may reveal a totally new landscape. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "After the grieving, the gift of life shows up reminding us why we’re still here",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "As your heart heals so does your vision. Regaining clarity is life changing",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "Beyond death there is resurection. Beyond grief, there is joy",
            "author": "Paulo Coelho"
        },
        {
            "quote": "What we have once enjoyed we can never lose. All that we love deeply becomes a part of us",
            "author": "Helen Keller"
        },
        {
            "quote": "People who love you and care for you will be present and ready, when you are",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The antidote to misery is to stay present",
            "author": "Pema Chödrön"
        },
        {
            "quote": "In life, obstacles are needed for us to grow. Problems occur not to us but for us",
            "author": "Haemin Sunim"
        },
        {
            "quote": "Friendship improves happiness and abates misery, by the doubling of our joy and the dividing of our grief",
            "author": "Marcus Tullius Cicero"
        },
        {
            "quote": "Grief is a normal and natural response to loss. It is originally an unlearned feeling process. Keeping grief inside increases your pain",
            "author": "Anne Grant"
        },
        {
            "quote": "Grief is like the ocean; it comes on waves ebbing and flowing. Sometimes the water is calm, and sometimes it is overwhelming. All we can do is learn to swim",
            "author": "Vicki Harrison"
        },
        {
            "quote": "Being silly is important. It’s the opposite of grief. It’s throwing yourself into a moment without care. You can’t always maintain status as a dignified person – it gives you blinders. When you always expect the world to fulfill your expectations, it wears you down. It closes you off",
            "author": "Stephen Colbert"
        },
        {
            "quote": "Grief is a step towards strength because it allows you to be porous and take everything in, and have it transform you. What will sit within you is despairing, but at least it’s feeling. You’re not numb. Grief is sort of the allowance of feeling",
            "author": "Carrie Brownstein"
        },
        {
            "quote": "Before a new chapter is begun, the old one has to be finished",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Grief… happens upon you, it’s bigger than you. There is a humility that you have to step into, where you surrender to being moved through the landscape of grief by grief itself. And it has its own timeframe, it has its own itinerary with you, it has its own power over you, and it will come when it comes. And when it comes, it’s a bow-down. It’s a carve-out. And it comes when it wants to, and it carves you out — it comes in the middle of the night, comes in the middle of the day, comes in the middle of a meeting, comes in the middle of a meal. It arrives — it’s this tremendously forceful arrival and it cannot be resisted without you suffering more… The posture that you take is you hit your knees in absolute humility and you let it rock you until it is done with you. And it will be done with you, eventually. And when it is done, it will leave. But to stiffen, to resist, and to fight it is to hurt yourself",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "People who love you and care for you will be present and ready, when you are",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Ain’t no shame in holding on to grief, as long as you make room for other things too",
            "author": "Reginald ‘Bubbles’ Cousins"
        },
        {
            "quote": "Wisdom lies in cheerful acceptance of whatever life throws at you. Easier said than done, I know. But what is the alternative? If you cannot change something, it is best to accept it cheerfully rather than adding to one’s misfortune by grieving over it",
            "author": "Either change or accept! @TheAncientSage"
        },
        {
            "quote": "Give yourself space and permission to feel, to grieve, to speak truth, to be speechless, to let go, to hold tightly, to mobilize, to be still, to be where you are. Your process doesn’t have to match anyone else’s in content or in time",
            "author": "Thema Bryant-Davis (See also: love yourself quotes)"
        },
        {
            "quote": "Healing from trauma is not an intellectual exercise. You cannot simply think your way out of it. Your healing requires your full participation: spirit, heart, mind, and body",
            "author": "Thema Bryant-Davis"
        },
        {
            "quote": "To offer no resistance to life is to be in a state of grace, ease and lightness. This state is then no longer dependent upon things being in a certain way, good or bad",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The good news: it is possible to use suffering as a call for wider awakening in the world",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Sorrow can be alleviated by good sleep, a bath and a glass of wine",
            "author": "Thomas Aquinas"
        },
        {
            "quote": "We should feel sorrow, but not sink under its oppression",
            "author": "Confucius"
        },
        {
            "quote": "To heal a wound, you must stop scratching it",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Be gentle with yourself: You are doing the best you can",
            "author": "Paulo Coelho"
        },
        {
            "quote": "It took me years to see the gift. And that was the greatest one",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Joy lives concealed in grief",
            "author": "Rumi"
        },
        {
            "quote": "When grief is deepest, words are fewest",
            "author": "Ann Voskamp"
        },
        {
            "quote": "Grief is a gift, something you have to earn",
            "author": "Peter Høeg"
        },
        {
            "quote": "Grief is the price we pay for being close to one another. If we want to avoid our grief, we simply avoid each other",
            "author": "Thomas Lynch"
        },
        {
            "quote": "Amor fati is about loving what happens and making use of it",
            "author": "Unknown (See also: What Is \"Amor Fati\" (A Love of Fate), 1 minute YouTube video)"
        },
        {
            "quote": "Feelings, and feelings, and feelings. Let me try thinking instead. C.S",
            "author": "Lewis (A Grief Observed)"
        },
        {
            "quote": "All your sorrows have been wasted on you if you have not yet learned how to be wretched",
            "author": "Seneca"
        },
        {
            "quote": "When grief comes to visit me, it’s like being visited by a tsunami. I am given just enough warning to say, \"Oh my god, this is happening right now,\" and then I drop to the floor on my knees and let it rock me. How do you survive the tsunami of grief? By being willing to experience it, without resistance",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "A man lifting his head from the very funeral pyre must need some novel vocabulary not drawn from ordinary everyday condolence to comfort his own dear ones. But every great and overpowering grief must take away the capacity to choose words, since it often stifles the voice itself",
            "author": "Seneca"
        },
        {
            "quote": "Which one of you ever dared to think about exile, about poverty, about grief?",
            "author": "Seneca"
        },
        {
            "quote": "Accepting a situation is not a voluntary response. You either understand that something cannot be changed, or you do not",
            "author": "James Pierce"
        },
        {
            "quote": "Our sorrows provide us with the lesson we most need to learn",
            "author": "Lama Surya Das"
        },
        {
            "quote": "Don’t confuse your grief with guilt",
            "author": "Veronica Roth"
        },
        {
            "quote": "Given the choice between the experience of pain and nothing, I would choose pain",
            "author": "William Faulkner"
        },
        {
            "quote": "The shadow is the greatest teacher for how to come to the light",
            "author": "Ram Dass"
        },
        {
            "quote": "Life and death are a package deal. You cannot pull them apart",
            "author": "Frank Ostaseski"
        },
        {
            "quote": "Our soul is governed by four invisible forces: love, death, power and time",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The world is afflicted by death and decay. But the wise do not grieve, having realized the nature of the world",
            "author": "Buddha"
        },
        {
            "quote": "Avoid lies so you can see reality. Fools seek distractions. The wise sit, wait and try to understand",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Grief is natural; the absence of all feeling is undesirable, but moderation in grief should be observed, as in the face of all good or evil",
            "author": "Plutarch"
        },
        {
            "quote": "The universe is made up of experiences that are designed to burn out our reactivity, which is our attachment, our clinging, to pain, to pleasure, to fear, to all of it",
            "author": "Ram Dass"
        },
        {
            "quote": "Inside us there lie a mountain of fear and a deep river of grief. But there is also the compassionate eye witnessing your inner landscape",
            "author": "Haemin Sunim"
        },
        {
            "quote": "It is better to conquer our grief than to deceive it. For if it has withdrawn, being merely beguiled by pleasures and preoccupations, it starts up again and from its very respite gains force to savage us. But the grief that has been conquered by reason is calmed for ever. I am not therefore going to prescribe for you those remedies which I know many people have used, that you divert or cheer yourself by a long or pleasant journey abroad, or spend a lot of time carefully going through your accounts and administering your estate, or constantly be involved in some new activity. All those things help only for a short time; they do not cure grief but hinder it. But I would rather end it than distract it. Seneca (See also: Seneca on Grief and the Key to Resilience in the Face of Loss, brainpickings",
            "author": "org)"
        },
        {
            "quote": "Death will take everything away. Think about that. Everything you’ve accumulated, fought for, worried over, everything will go. Why not let it all go now when you’re still living. Renounce it mentally. Then you can live freely and fearlessly because you’ve nothing to lose",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Only intense self-awareness can eradicate the cause of sorrow",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "A fountain gets muddy with but little stirring up, and does not get clear by our meddling with it but by our leaving it alone. The best remedy for disturbances is to let them run their course, for so they quiet down",
            "author": "Baltasar Gracián"
        },
        {
            "quote": "Everyone we cherish will, someday, get sick and die. If we do not practice the meditation on emptiness, when those things happen, we will be overwhelmed. Concentration on emptiness is a way of staying in touch with life as it is, but it has to be practiced, not just talked about",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Buddha’s doctrine: man suffers because of his craving to possess and keep forever things which are impermanent",
            "author": "Alan Watts"
        },
        {
            "quote": "First, see clearly. Next, act correctly. Finally, endure and accept the world as it is",
            "author": "Ryan Holiday (See also: stoic quotes)"
        },
        {
            "quote": "The fates guide the person who accepts them and hinder the person who resists them",
            "author": "Cleanthes"
        },
        {
            "quote": "Abandon yesterday, tomorrow and today. Cross over to the farthest shore beyond life and death",
            "author": "Buddhist proverb"
        },
        {
            "quote": "Life is not opposed to death nor is death a darkening of life",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Life and death are one thread, the same line viewed from different sides",
            "author": "Taoist proverb"
        },
        {
            "quote": "Part 1. Grief is a full-body experience. It takes over your entire body — it’s not a disease of the mind. It’s something that impacts you at the physical level",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "Part 2. I feel that it has a tremendous relationship to love: First of all, as they say, it’s the price you pay for love. But, secondly, in the moments of my life when I have fallen in love, I have just as little power over it as I do in grief",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "Part 3. There are certain things that happen to you as a human being that you cannot control or command, that will come to you at really inconvenient times, and where you have to bow in the human humility to the fact that there’s something running through you that’s bigger than you",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "It’s easy to stand in the crowd but it takes courage to stand alone",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Loneliness is not lack of company, loneliness is lack of purpose",
            "author": "Guillermo Maldonado"
        },
        {
            "quote": "The woman who follows the crowd will usually go no further than the crowd. The woman who walks alone is likely to find herself in places no one has ever been before",
            "author": "Albert Einstein"
        },
        {
            "quote": "Loneliness adds beauty to life. It puts a special burn on sunsets and makes night air smell better",
            "author": "Henry Rollins"
        },
        {
            "quote": "The thing that makes you exceptional, if you are at all, is inevitably that which makes you lonely",
            "author": "Lorraine Hansberry"
        },
        {
            "quote": "Time spent undistracted and alone, in self-examination, journaling, meditation, resolves the unresolved and takes us from mentally fat to fit",
            "author": "Naval Ravikant"
        },
        {
            "quote": "When they are alone they want to be with others, and when they are with others they want to be alone. After all, human beings are like that",
            "author": "Gertrude Stein"
        },
        {
            "quote": "The price of being a sheep is boredom. The price of being a wolf is loneliness. Choose one or the other with great care",
            "author": "Hugh MacLeod"
        },
        {
            "quote": "Ordinary men hate solitude. But the master makes use of it, embracing his aloneness, realizing he is one with the whole universe",
            "author": "Lao Tzu"
        },
        {
            "quote": "Nothing can bring you peace but yourself",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Loneliness is the poverty of self; solitude is the richness of self",
            "author": "Mary Sarton"
        },
        {
            "quote": "Feeling lonely is fine. Staying this way forever is not",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The loneliness you feel is actually an opportunity to reconnect with others and yourself",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "If you are never alone, you cannot know yourself",
            "author": "Paulo Coelho"
        },
        {
            "quote": "There is nothing outside of yourself, look within. Everything you want is there – you are That",
            "author": "Rumi"
        },
        {
            "quote": "By all means use sometimes to be alone. Salute thyself; see what thy soul doth wear",
            "author": "George Herbert"
        },
        {
            "quote": "We feel alone, and in this we are connected",
            "author": "Leo Babauta"
        },
        {
            "quote": "Every single human being who is alive has felt this kind of pain, hopelessness, and loneliness at one time or another. We are all connected through this shared pain and struggle",
            "author": "Leo Babauta"
        },
        {
            "quote": "Our great depression is our lives. We’ve all been raised on television to believe that one day we’d all be millionaires, and movie gods, and rock stars, but we won’t. We’re slowly learning that fact. And we’re very, very pissed off",
            "author": "Tyler Durden Fight Club)"
        },
        {
            "quote": "The worst part of holding the memories is not the pain. It’s the loneliness of it. Memories need to be shared",
            "author": "Lois Lowry"
        },
        {
            "quote": "If you look to others for fulfillment, you will never truly be fulfilled",
            "author": "Lao Tzu"
        },
        {
            "quote": "Remember never to say that you are alone, for you are not alone; nay, God is within, and your genius is within",
            "author": "Epictetus"
        },
        {
            "quote": "Rise to the level of your ideals, not the average of your environment",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Lonely is not being alone, it’s the feeling that no one cares",
            "author": "Unknown"
        },
        {
            "quote": "What a lovely surprise to discover how unlonely being alone can be",
            "author": "Ellen Burstyn"
        },
        {
            "quote": "You cannot be lonely if you like the person you’re alone with",
            "author": "Wayne Dyer"
        },
        {
            "quote": "If you are afraid of being lonely, don’t try to be right",
            "author": "Jules Renard"
        },
        {
            "quote": "I don’t mind being alone. I just don’t want to be part of the crowd",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The reality is life is a single-player game. You’re born alone. You’re going to die alone. All of your interpretations are alone. All your memories are alone. You’re gone in three generations and nobody cares. Before you showed up, nobody cared. It’s all single-player",
            "author": "Naval Ravikant"
        },
        {
            "quote": "We feel guilt when we no longer want to associate with old friends and colleagues who haven’t changed. The price, and marker, of growth",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Part 1. We’re used to constantly judging things. The act of judging something separates you from that thing",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Part 2. Over time, as you judge, judge, judge, you invariably judge people. You judge yourself. You separate yourself from everything, and then you end up lonely",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Part 3. That feeling of disconnection, loneliness, is eventually what leads to suffering",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Be strong enough to stand alone, smart enough to know when you need help, and brave enough to ask for it",
            "author": "Tim Fargo"
        },
        {
            "quote": "He who’s mind is not steady does not find happiness either amongst the people or in the solitude of the forest. When alone, he longs for company, and when in company, he longs for solitude",
            "author": "Chanakya"
        },
        {
            "quote": "Although I am a typical loner in my daily life, my awareness of belonging to the invisible community of those who strive for truth, beauty, and justice has prevented me from feelings of isolation",
            "author": "Albert Einstein"
        },
        {
            "quote": "If a man does not keep pace with his companions, perhaps it is because he hears a different drummer. Let him step to the music which he hears, however measured or far away",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "We don’t need sugar, flour or rice or anything else. We just want to see our dear ones",
            "author": "Hafiz of Persia (Hafez)"
        },
        {
            "quote": "Inside myself is a place where I live all alone, and that’s where I renew my springs that never dry up",
            "author": "Pearl Buck"
        },
        {
            "quote": "A lonely day is God’s way of saying that he wants to spend some quality time with you",
            "author": "Criss Jami"
        },
        {
            "quote": "The crowds poison, too much time and you end up like them. Retreat to yourself. The only safe place",
            "author": "Crypto Seneca"
        },
        {
            "quote": "All of humanity’s problems stem from man’s inability to sit quietly in a room alone",
            "author": "Blaise Pascal"
        },
        {
            "quote": "It is strange to be known so universally and yet to be so lonely",
            "author": "Albert Einstein"
        },
        {
            "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path",
            "author": "Buddha"
        },
        {
            "quote": "I want to be with those who know secret things or else alone",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "I used to think the worst thing in life was to end up alone. It’s not. The worst thing in life is to end up with people that make you feel alone",
            "author": "Robin Williams"
        },
        {
            "quote": "Loneliness and the feeling of being unwanted is the most terrible poverty",
            "author": "Mother Teresa"
        },
        {
            "quote": "Knowing others is intelligence; knowing yourself is true wisdom. Mastering others is strength; mastering yourself is true power",
            "author": "Lao Tzu"
        },
        {
            "quote": "Be content with what you have; rejoice in the way things are. When you realize there is nothing lacking, the whole world belongs to you",
            "author": "Lao Tzu"
        },
        {
            "quote": "What the superior man seeks is in himself; what the small man seeks is in others",
            "author": "Confucius"
        },
        {
            "quote": "Music was my refuge. I could crawl into the space between the notes and curl my back to loneliness",
            "author": "Maya Angelou"
        },
        {
            "quote": "I love to be alone. I never found the companion that was so companionable as solitude",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "A great fire burns within me, but no one stops to warm themselves at it, and passers-by only see a wisp of smoke",
            "author": "Vincent Van Gogh"
        },
        {
            "quote": "Sometimes it is necessary to be lonely in order to prove that you are right",
            "author": "Vladimir Putin"
        },
        {
            "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "I came alone in this world, I have walked alone in the valley of the shadow of death, and I shall quit alone when the time comes",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Love and compassion open our own inner life, reducing stress, distrust and loneliness",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "I restore myself when I’m alone",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "I don’t want to be alone. I want to be left alone",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "The worst loneliness is to not be comfortable with yourself",
            "author": "Mark Twain"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to reform (or pause and reflect)",
            "author": "Mark Twain"
        },
        {
            "quote": "Only the self-sufficient stand alone – most people follow the crowd and imitate",
            "author": "Bruce Lee"
        },
        {
            "quote": "I am here for you",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "You are not alone. Trust me",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I’m a lion in a strange land",
            "author": "Criss Jami"
        },
        {
            "quote": "Where’s your will to be weird?",
            "author": "Jim Morrison"
        },
        {
            "quote": "I became strong because I was lonely",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "This task is yours and yours alone",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Solitude vivifies; isolation kills",
            "author": "Joseph Roux"
        },
        {
            "quote": "I might be alone, but I’m never lonely",
            "author": "Megan Hart"
        },
        {
            "quote": "Loneliness is one thing, solitude another",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "A man thinking or working is always alone",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Large groups are no place for smart people",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Where will you find the virtuous man? Alone",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "I like to be alone, but I hate being lonely",
            "author": "Unknown"
        },
        {
            "quote": "What loneliness is more lonely than distrust?",
            "author": "George Eliot"
        },
        {
            "quote": "If one’s different, one’s bound to be lonely",
            "author": "Aldous Huxley"
        },
        {
            "quote": "If you can’t live alone, you were born a slave",
            "author": "Fernando Pessoa"
        },
        {
            "quote": "Chance never helps those who do not help themselves",
            "author": "Sophocles"
        },
        {
            "quote": "Don’t feel lonely, the entire universe is inside you",
            "author": "Rumi"
        },
        {
            "quote": "Because he accepts himself, the whole world accepts him",
            "author": "Lao Tzu"
        },
        {
            "quote": "Loneliness, when accepted, is a gift that will lead us to find a purpose in life",
            "author": "Paulo Coelho"
        },
        {
            "quote": "As soon as you trust yourself, you will know how to live",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "All great and precious things are lonely",
            "author": "John Steinbeck"
        },
        {
            "quote": "As soon as I realized happiness was internal and that I was the only one responsible for it, I stopped feeling lonely",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "I wish I could show you when you are lonely or in darkness the astonishing light of your own being",
            "author": "Hafiz of Persia (Hafez)"
        },
        {
            "quote": "I owe everything that I have done to the fact that I am very much at ease being alone",
            "author": "Marilynne Robinson"
        },
        {
            "quote": "Know that even if you feel alone, you are not alone. I, for one, am connected to you because I’m thinking of you, all of you. I’m connected to you because I too have suffered in similar ways. We have shared pain, shared hopelessness, shared loneliness. Leo Babauta (See also: To Those Who Are Struggling, zenhabits",
            "author": "net)"
        },
        {
            "quote": "I can’t take away your pain, but I can offer you two miracles: the love that comes from turning toward other human beings, and the connection we have to everyone on Earth",
            "author": "Leo Babauta"
        },
        {
            "quote": "What I must do is all that concerns me, not what the people think. This rule, equally arduous in actual and intellectual life, may serve for the whole distinction between greatness and meanness. It is the harder, because you will always find those who think they know what is your duty better than you know it. It is easy in the world to live after the world’s opinion; it is easy in solitude to live after our own; but the great person is one who in the midst of the crowd keeps with perfect sweetness the independence of solitude",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Is it so bad then to be misunderstood? Pythagoras was misunderstood, and Socrates, and Jesus, and Luther, and Copernicus, and Galileo, and Newton, and every pure and wise spirit that ever took flesh. To be great is to be misunderstood",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Be yourself; no base imitator of another, but your best self. There is something which you can do better than another. Listen to the inward voice and bravely obey that. Do the things at which you are great, not what you were never made for",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "If you go deeper and deeper into your own heart, you’ll be living in a world with less fear, isolation and loneliness",
            "author": "Sharon Salzberg"
        },
        {
            "quote": "The ultimate power in life is to be completely self-reliant, completely yourself",
            "author": "Robert Greene"
        },
        {
            "quote": "I prefer winter and fall, when you feel the bone structure of the landscape – the loneliness of it, the dead feeling of winter. Something waits beneath it, the whole story doesn’t show",
            "author": "Andrew Wyeth"
        },
        {
            "quote": "I am completely a loner. In my head I want to feel I can be anywhere. There is a sort of recklessness that being a loner allows me",
            "author": "Arundhati Roy"
        },
        {
            "quote": "It’s ok to feel lonely sometimes. We are human and to feel is to live. Loneliness is a feeling just like any other; happiness, joy etc",
            "author": "If we don’t feel lonely sometimes, how would we feel when we are happy and joyous? The Happy Philosopher"
        },
        {
            "quote": "It is not easy to be a person of high standards; you have to pay for it. It does, however, make you stand out from the crowd, which alone makes it worth more than its price",
            "author": "@TheAncientSage"
        },
        {
            "quote": "If you want to be in the top 1% of a particular domain, then you can’t take your cues from and follow the social norms of 99% of people. This is harder than it sounds. We are wired to imitate. The further you want to climb, the more carefully you need to construct your tribe",
            "author": "James Clear"
        },
        {
            "quote": "Work in silence. It is the silent work the work done in solitude done purely in principle and conviction driven by a force of purpose that separates men",
            "author": "Max Panzer"
        },
        {
            "quote": "I am thankful to all those who said no. It’s because of them, I did it myself",
            "author": "Wayne Dyer"
        },
        {
            "quote": "Nothing can dim the light that shines from within",
            "author": "Maya Angelou"
        },
        {
            "quote": "Great spirits have always found violent opposition from mediocrities",
            "author": "Albert Einstein"
        },
        {
            "quote": "You are never alone. You are eternally connected with everyone",
            "author": "Amit Ray"
        },
        {
            "quote": "Either give me more wine or leave me alone",
            "author": "Rumi"
        },
        {
            "quote": "There is a guy in the coffee shop sitting alone and drinking coffee like a crazy person. No phone. No laptop. No smart watch. No book. Just coffee. Alone with his thoughts",
            "author": "Shane Parrish"
        },
        {
            "quote": "To be successful, one has to be one of three bees – the queen bee, the hardest working bee, or the bee that does not fit in",
            "author": "Suzy Kassem"
        },
        {
            "quote": "Yes, I guess you could say I am a loner, but I feel more lonely in a crowded room with boring people that I feel on my own",
            "author": "Henry Rollins"
        },
        {
            "quote": "Solitude is fine but you need someone to tell that solitude is fine",
            "author": "Honoré de Balzac"
        },
        {
            "quote": "The irony of loneliness is we all feel it at the same time — together",
            "author": "Rupi Kaur"
        },
        {
            "quote": "So you’re a little weird? Work it! A little different? Own it! Better to be a nerd than one of the herd!",
            "author": "Mandy Hale"
        },
        {
            "quote": "Laugh and the world laughs with you, snore and you sleep alone",
            "author": "Anthony Burgess"
        },
        {
            "quote": "Sometimes a scream is better than a thesis",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Solitude can be tolerated only up to a certain limit, you know",
            "author": "Albert Einstein"
        },
        {
            "quote": "I am a real lone wolf who has never wholeheartedly belonged to the State, to my country, my circle of friends and not even to my family but who, despite all these bonds, has constantly experienced a feeling of strangeness and the need for solitude",
            "author": "Albert Einstein"
        },
        {
            "quote": "I’m so scared of dying without ever being really seen",
            "author": "Can you understand? David Foster Wallace"
        },
        {
            "quote": "We’re all lonely for something we don’t know we’re lonely for",
            "author": "How else to explain the curious feeling that goes around feeling like missing somebody we’ve never even met? David Foster Wallace"
        },
        {
            "quote": "After 10 years of depression and loneliness, I realized the person I missed the most was not another, but myself",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Human beings can’t bear silence. It would mean that they would bear themselves",
            "author": "Pascal Mercier"
        },
        {
            "quote": "We’re all islands shouting lies to each other across seas of misunderstanding",
            "author": "Rudyard Kipling"
        },
        {
            "quote": "No one has ever properly understood me, I have never fully understood anyone; and no one understands anyone else",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "It is not up to others to protect or help you. You are on your own",
            "author": "Robert Greene"
        },
        {
            "quote": "No one is really going to help you or give you direction",
            "author": "Robert Greene"
        },
        {
            "quote": "We must all die alone, which really means, that our pain is for us alone to endure. Others can throw us words of encouragement, but in every life, we are out on the ocean drowning in the swell and others, even the nice ones, are standing on the shore, waving cheerily",
            "author": "Alain de Botton"
        },
        {
            "quote": "Loneliness is the longing for connection",
            "author": "The Happy Philosopher"
        },
        {
            "quote": "To feel lonely is to join the rest of humanity in acknowledging the painful reality that we are somehow fundamentally separated from each other, never to be fully understood",
            "author": "The Happy Philosopher"
        },
        {
            "quote": "The modern struggle – Lone individuals summoning inhuman willpower, fasting, meditating, and exercising, up against armies of scientists and statisticians weaponizing abundant food, screens, and medicine into junk food, clickbait news, infinite porn, endless games and addictive drugs",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Reality is neutral. Our reactions reflect back and create our world. Judge, and feel separate and lonely. Anger, and lose peace of mind. Cling, and live in anxiety. Fantasize, and miss the present. Desire, and suffer until you have it. Heaven and hell are right here, right now",
            "author": "Naval Ravikant"
        },
        {
            "quote": "It is better for an exceptional individual to be alone (and in the company of great men of the past and present through their books, etc) than to be in the mediocrizing influence of those around him. A genius is nourished by his solitary rebellion against the ways of society",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Every man alone is sincere. At the entrance of a second person, hypocrisy begins",
            "author": "Patrick OShaughnessy"
        },
        {
            "quote": "The person who tries to live alone will not succeed as a human being. His heart withers if it does not answer another heart. His mind shrinks away if he hears only the echoes of his own thoughts and finds no other inspiration. Pearl S",
            "author": "Buck"
        },
        {
            "quote": "You evolved to hunt and fight and create and connect. Not sit at home and watch TV and cram pizza into your intestines all the damn time. No wonder you feel sad, lonely, and depressed – in fact, it would be surprising if you didn’t",
            "author": "Life Math Money"
        },
        {
            "quote": "Most people keep eating not because they’re hungry, but because they’re bored",
            "author": "Life Math Money"
        },
        {
            "quote": "A man is born alone and dies alone, and he experiences the good and bad consequences of his karma alone, and he goes alone to hell or the Supreme abode",
            "author": "Chanakya"
        },
        {
            "quote": "If you want to live a miserable life, then blame everyone for your problems and never take responsibility for anything",
            "author": "Thibaut"
        },
        {
            "quote": "Don’t live in a manner that makes you despise being alone with yourself",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "People fear the places the undistracted mind might wander too. Much of what people describe as boredom is in fact a fear of stillness. Distraction lets us fill our minds with other voices so we don’t have to listen to the inner voice that whispers truths we fear to confront",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "If a man cannot understand the beauty of life, it is probably because life never understood the beauty in him",
            "author": "Criss Jami"
        },
        {
            "quote": "Isn’t it funny that at Christmas something in you gets so lonely for – I don’t know what exactly, but it’s something that you don’t mind so much not having at other times. Kate L",
            "author": "Bosher"
        },
        {
            "quote": "The loneliest moment in someone’s life is when they are watching their whole world fall apart, and all they can do is stare blankly. F",
            "author": "Scott Fitzgerald"
        },
        {
            "quote": "Being alone never felt right. Sometimes it felt good, but it never felt right",
            "author": "Charles Bukowski"
        },
        {
            "quote": "The price for independence is often isolation and solitude",
            "author": "Steve Schmidt"
        },
        {
            "quote": "To find yourself, think for yourself",
            "author": "Socrates"
        },
        {
            "quote": "Loneliness is a tax we have to pay to atone for a certain complexity of mind",
            "author": "Alain de Botton"
        },
        {
            "quote": "A high degree of loneliness is an inexorable part of being a sensitive and intelligent human. It’s a built-in feature of a complex existence",
            "author": "Alain de Botton"
        },
        {
            "quote": "If you want to go fast, go alone. If you want to go far, go together",
            "author": "Shane Parrish"
        },
        {
            "quote": "Loneliness is a sign you are in desperate need of yourself",
            "author": "Rupi Kaur"
        },
        {
            "quote": "Loneliness is cured by contact with yourself",
            "author": "Sven Schnieders"
        },
        {
            "quote": "Boredom is a defense mechanism to avoid having to sit alone with our unaddressed thoughts",
            "author": "Naval Ravikant"
        },
        {
            "quote": "If you can only learn from people that you 100% agree with on everything, it’s going to be a dark and lonely life",
            "author": "Naval Ravikant"
        },
        {
            "quote": "In the long run, every pain is a gift",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Alternate between the solitary and the social. Whether alone or with others, keep serenity",
            "author": "Deng Ming-Dao"
        },
        {
            "quote": "It is the barren silence of winter that makes the birdsong and blossoms of spring so enchanting. Leisure after labor. Company after solitude. Home after a voyage. Contrasts reveal the nature of things. The world is always in flux. Appreciate the season while it lasts",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Part 1. The wisdom of our language has grasped these two sides of a man’s being alone. It has created the word loneliness in order to emphasize the pain of being alone, and it has created the word solitude in order to emphasize the glory of being alone. In daily life, these words are not always distinguished; but we should do it consistently, thus deepening by these very words the understanding of our human predicament",
            "author": "Paul Tillich"
        },
        {
            "quote": "Part 2. Loneliness can be conquered alone by those who can bear solitude. Let us dare to have solitude — to face the eternal, to find others, to see ourselves",
            "author": "Paul Tillich"
        },
        {
            "quote": "The best way to get approval is not to need it",
            "author": "Hugh MacLeod"
        },
        {
            "quote": "Part 1. Modern society gives us incredible flexibility in that we can get away from our crazy family members, and we’re not destined to die where we were born or do what our parents did. So we have incredible freedom",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Part 2. But then coming with it is this tremendous loneliness that we try and cover up either through drugs or alcohol, or partying, even trying to find a mission like putting people on Mars. But the reality is a lot of that loneliness just comes from being disconnected from growing up with your tribal environment",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Your thought is easily influenced by the presence of another soul; a person can be completely free only when he is alone",
            "author": "Leo Tolstoy (A Calendar of Wisdom, Amazon book)"
        },
        {
            "quote": "The only way to survive is to admit you are on your own, learn to make your own decisions, and trust your judgement",
            "author": "Robert Greene"
        },
        {
            "quote": "When you’re alone, watch your thoughts. When you’re successful, watch your ego. When you’ve got problems, watch your emotions. When you’re with the crowds, watch what you say",
            "author": "Crypto Seneca"
        },
        {
            "quote": "You have your way. I have my way. As for the right way, the correct way, and the only way, it does not exist",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "What is needed is this, and this alone: solitude, great inner loneliness. Going into oneself and not meeting anyone for hours – that is what one must arrive at",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "It is good to be solitary, for solitude is difficult; that something is difficult must be a reason the more for us to do it",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "The whole conviction of my life now rests upon the belief that loneliness, far from being a rare and curious phenomenon, peculiar to myself and to a few other solitary men, is the central and inevitable fact of human existence. When we examine the moments, acts, and statements of all kinds of people — not only the grief and ecstasy of the greatest poets, but also the huge unhappiness of the average soul…we find, I think, that they are all suffering from the same thing. The final cause of their complaint is loneliness",
            "author": "Thomas Wolfe"
        },
        {
            "quote": "Love is the only sane and satisfactory answer to the problem of human existence",
            "author": "Eric Fromm"
        },
        {
            "quote": "There are times when explanations, no matter how reasonable, just don’t seem to help",
            "author": "Fred Rogers"
        },
        {
            "quote": "There is no person in this whole world who is a mistake, no matter how different that person may seem",
            "author": "Fred Rogers"
        },
        {
            "quote": "You are strong. You are beautiful. You are resilient. You are loved. You are capable. You are not weak. You are not defected. You are not weird. You are not a lost cause. You are not different. The Anxiety Man (@RealAnxietyMan on twitter",
            "author": "com)"
        },
        {
            "quote": "It is easy to be heavy: hard to be light. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "No darkness lasts forever. And even there, there are stars. Ursula K",
            "author": "Le Guin (The Farthest Shore)"
        },
        {
            "quote": "We know you’re tired, tired and scared. Happens to everyone, okay? Just don’t let your feet stop",
            "author": "Haruki Murakami"
        },
        {
            "quote": "A depressing and difficult passage has prefaced every page I have turned in life",
            "author": "Charlotte Brontë"
        },
        {
            "quote": "Depression lies. It tells you you’ve always felt this way, and you always will. But you haven’t, and you won’t",
            "author": "Halley Cornell"
        },
        {
            "quote": "No storm, not even the one in your life, can last forever. The storm is just passing over",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "The more you see and accept reality, the more you’ll understand and love yourself",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There are some things about myself I can’t explain to anyone. There are some things I don’t understand at all",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Depression is, in part, grief for your own life not turning out how it should; grief for your own needs not being met",
            "author": "Johann Hari"
        },
        {
            "quote": "Love your future more than your past",
            "author": "Joe Dispenza"
        },
        {
            "quote": "The shadows are as important as the light",
            "author": "Charlotte Brontë"
        },
        {
            "quote": "Winter always comes to an end, always",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Life begins on the other side of despair",
            "author": "Jean-Paul Sartre (Nausea)"
        },
        {
            "quote": "You can’t stay in your corner of the forest waiting for others to come to you. You have to go to them sometimes",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "Sometimes, when I say \"I am ok\", I want someone to hold me tight, look me in the eyes and say \"No, I know you are not\"",
            "author": "Paulo Coelho (Hippie)"
        },
        {
            "quote": "There is no normal life that is free of pain. It’s the very wrestling with our problems that can be the impetus for our growth",
            "author": "Fred Rogers"
        },
        {
            "quote": "Going through anxiety or depression or any other psychological condition doesn’t make you unlovable – it makes you human. Seth J. Gillihan (See also: Yes, You Are Lovable With Depression and Anxiety, webmd",
            "author": "com)"
        },
        {
            "quote": "Never lose hope. This life is worth the struggle. Your future self is pleading with you to stay. You are more than your thoughts. You are more than your fears and stronger than you give yourself credit for",
            "author": "The Anxiety Man (@RealAnxietyMan)"
        },
        {
            "quote": "If you are depressed and anxious, the main thing I want to tell you is: your pain makes sense. It has meaning. You aren’t a machine with broken parts. You are a human being with unmet needs. Don’t let anyone tell you you’re crazy or broken. You deserve love and practical support",
            "author": "Johann Hari"
        },
        {
            "quote": "Being deluded and scared will make you suffocate. Being honest with yourself and responsible will make you breathe",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "There will always be suffering. But we must not suffer over the suffering",
            "author": "Alan Watts"
        },
        {
            "quote": "All obstacles that are perceived with love can transform into the greatest life lessons",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "It isn’t that they can’t see the solution. It is that they can’t see the problem. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "The fundamental delusion – there is something out there that will make me happy and fulfilled forever",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Whereas pain is a physical experience, suffering is a mental one. It is the sense that things should be other than they are. Its antidote is acceptance",
            "author": "Wu Hsin"
        },
        {
            "quote": "And once the storm is over, you won’t remember how you made it through, how you managed to survive. You won’t even be sure, whether the storm is really over. But one thing is certain. When you come out of the storm, you won’t be the same person who walked in",
            "author": "Haruki Murakami"
        },
        {
            "quote": "The wound is the place where the light enters you",
            "author": "Rumi"
        },
        {
            "quote": "We cannot simply sit and stare at our wounds forever. We must stand up and move on to the next action",
            "author": "Haruki Murakami (1Q84)"
        },
        {
            "quote": "It is in dialogue with pain that many beautiful things acquire their value",
            "author": "Alain de Botton (The Architecture of Happiness)"
        },
        {
            "quote": "There are moments when troubles enter our lives and we can do nothing to avoid them. But they are there for a reason. Only when we have overcome them we will understand why they were there",
            "author": "Paulo Coelho"
        },
        {
            "quote": "You know quite well, deep within you, that there is only a single magic, a single power, a single salvation…and that is called loving. Well, then, love your suffering. Do not resist it, do not flee from it. It is your aversion that hurts, nothing else",
            "author": "Hermann Hesse"
        },
        {
            "quote": "Don’t cling to yesterday. It was beautiful, but it was yesterday",
            "author": "Osho"
        },
        {
            "quote": "Depression is a kind of constricted consciousness",
            "author": "Bill Richards"
        },
        {
            "quote": "Depression isn’t a disease; depression is a normal response to abnormal life experiences",
            "author": "Johann Hari (Lost Connections)"
        },
        {
            "quote": "The opposite of play is not work – the opposite of play is depression",
            "author": "Stuart Brown"
        },
        {
            "quote": "What people think causes depression: being weak, being lazy, choosing to think negative. What actually causes depression: a loved one dying, trauma, bullying, low self-esteem, body image issues, financial struggles, genetic factors. Mental Health Notes (@depressionnote on twitter",
            "author": "com)"
        },
        {
            "quote": "Depression is a medical condition. We need to create a world where people are as comfortable seeking care for their minds as they are for their bodies",
            "author": "Adam Grant"
        },
        {
            "quote": "Depression is being colorblind and constantly told how colorful the world is",
            "author": "Atticus"
        },
        {
            "quote": "Depressed means you need deep rest from the character you’ve been playing in the world",
            "author": "Jim Carrey"
        },
        {
            "quote": "Make peace with your past so it won’t destroy your present",
            "author": "Paulo Coelho (Hippie)"
        },
        {
            "quote": "Step out of the history that is holding you back. Step into the new story you are willing to create",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "With depression, one of the most important things you could realize is that you’re not alone",
            "author": "Dwayne Johnson (The Rock)"
        },
        {
            "quote": "Real change will come about not as a result of prayer, but of using intelligence and taking action",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "I have never felt so much pain in my life. It was tough for me to even get out of bed and I had days when I couldn’t walk, let alone write a rhyme",
            "author": "Eminem"
        },
        {
            "quote": "You have to take responsibility for your own happiness",
            "author": "Reese Witherspoon"
        },
        {
            "quote": "You need to know that part of being strong and tough is having the courage to ask for help when you need it. You must not silently suffer. You are all in this together. And, if I may speak personally, we are all in this together because asking for help was one of the best decisions that I have ever made. You will me continually amazed how life changes for the better",
            "author": "Prince Harry"
        },
        {
            "quote": "One of the best things that helps depression is work, and socialising with other people and connecting. Because when you work you find purpose",
            "author": "Trevor Noah (The Daily Show)"
        },
        {
            "quote": "I was hiding out from the celebrity thing, I was smoking way too much dope. I was sitting on the couch and just turning into a doughnut, and I really got irritated with myself. I got to: ‘What’s the point? I know better than this",
            "author": "Brad Pitt"
        },
        {
            "quote": "Therapy gives you another perspective when you are so lost in your own spiral, it helps",
            "author": "Jon Hamm (Mad Men)"
        },
        {
            "quote": "I’ve suffered through depression and anxiety my entire life. I just want these kids to know that this modern thing, where everyone is feeling shallow and less connected…that’s not human",
            "author": "Lady Gaga"
        },
        {
            "quote": "I don’t feel very much like Pooh today",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "I think the saddest people always try their hardest to make people happy because they know what it’s like to feel absolutely worthless and they don’t want anyone else to feel like that",
            "author": "Robin Williams"
        },
        {
            "quote": "Depression is the most unpleasant thing I have ever experienced… It is that absence of being able to envisage that you will ever be cheerful again. The absence of hope. That very deadened feeling, which is so very different from feeling sad. Sad hurts but it’s a healthy feeling. It is a necessary thing to feel. Depression is very different. J.K",
            "author": "Rowling"
        },
        {
            "quote": "I need one of those long hugs where you kinda forget whatever else is happening around you for minute",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "I’ll never forget how the depression and loneliness felt good and bad at the same time. Still does",
            "author": "Henry Rollins"
        },
        {
            "quote": "People talk about depression all the time. The difference between depression and sadness is sadness is just from happenstance – whatever happened or didn’t happen for you, or grief, or whatever it is. Depression is your body saying f*ck you, I don’t want to be this character anymore, I don’t want to hold up this avatar that you’ve created in the world. It’s too much for me",
            "author": "Jim Carrey"
        },
        {
            "quote": "You can’t stop the future. You can’t rewind the past",
            "author": "Hannah (13 Reasons Why)"
        },
        {
            "quote": "I struggled with anxiety and depression and questioned whether or not I wanted to be alive anymore. It was when I hit this low that I decided to reach out and ask for the help of a licensed therapist. This decision ultimately helped save my life. You don’t have to wait for things",
            "author": "Michael Phelps"
        },
        {
            "quote": "Promise me you’ll always remember: You’re braver than you believe, and stronger than you seem, and smarter than you think",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "Nothing changes if nothing changes",
            "author": "Mel Robbins"
        },
        {
            "quote": "Breathe",
            "author": "@DailyZen"
        },
        {
            "quote": "There’s always a solution",
            "author": "Noah Kagan"
        },
        {
            "quote": "Reframing is a super power",
            "author": "Rorty Witt"
        },
        {
            "quote": "It won’t always be like this. Halley Cornell (See also: Things That Get Me Through Bad Depression Days, webmd",
            "author": "com)"
        },
        {
            "quote": "I need a break from my own thoughts",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I’m too tired for long explanations",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Numb the dark and you numb the light",
            "author": "Brené Brown (Daring Greatly)"
        },
        {
            "quote": "Do not stumble on something behind you",
            "author": "Seneca"
        },
        {
            "quote": "Real change requires a desire to change",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "The soul is healed by being with children",
            "author": "Fyodor Dostoevsky"
        },
        {
            "quote": "Today’s hot pain is tomorrow’s cold wisdom",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "To heal a wound you must stop scratching it",
            "author": "Paulo Coelho"
        },
        {
            "quote": "All of our miseries are nothing but attachment",
            "author": "Osho"
        },
        {
            "quote": "The greatest griefs are those we cause ourselves",
            "author": "Sophocles"
        },
        {
            "quote": "When you don’t know what you need, you want everything",
            "author": "Thibaut"
        },
        {
            "quote": "The act of releasing your shame is – in itself – healing",
            "author": "Johann Hari"
        },
        {
            "quote": "Admitting you need help with depression or any challenge is strength",
            "author": "Lance Allred"
        },
        {
            "quote": "Only stepping out of old ruts will bring new insights",
            "author": "Andy Grove"
        },
        {
            "quote": "The Universe has your back even when things aren’t working out the way you expected",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "I was blaming instead of taking responsibility. I was taking the easy route that led nowhere instead of taking the hard one that led somewhere",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Even lost and alone, I kept moving forward. Even scared and confused, I kept moving forward. In the end, that’s what you must do: keep moving forward",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Some changes look negative on the surface but you will soon realize that space is being created in your life for something new to emerge",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Go to the place inside that hurts. The part that’s lonely or sad. Your broken heart. Your bruised ego. The part of you that worries it will always be this way. Go there now and silently repeat: May you be happy. May you be safe. May you be filled with love. You’re not alone",
            "author": "Jason Garner"
        },
        {
            "quote": "You’re tired. You’re stressed. You’re mentally and physically drained. You feel alone. Struggling with the present, uncertain of the future. Life sucks right now. You’ll be fine. I promise…It gets better. Just keep moving forward",
            "author": "Ralph Napolitano"
        },
        {
            "quote": "Don’t attack your problems. Face them, confess them, understand what they are. That is the process",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Nothing has a hold on your mind that you cannot break free of",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Nobody else can destroy you except you; nobody else can save you except you",
            "author": "Osho"
        },
        {
            "quote": "Reminder – if you feel chronically depressed – try this before you swallow pills: Sunlight, exercise, clean diet, meditation, 8-9 hours of sleep, human interaction. Daily for 2-3 months. There’s a very high chance your depression will get fixed",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "It’s not too late to recover. You’re young, you’re tough. You’re adaptable. You can patch up your wounds, lift up your head and move on",
            "author": "Haruki Murakami"
        },
        {
            "quote": "You got this. One day at a time. You are resilient, courageous, and capable. Be proud of yourself. It isn’t easy enduring depression/anxiety",
            "author": "The Anxiety Man (@RealAnxietyMan)"
        },
        {
            "quote": "Every day of our lives, we are on the verge of making those slight changes that would make all the difference",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "We can’t take away the suffering of others. What we can do is show up for them. And in doing so, take away the pain of having to suffer alone",
            "author": "Jason Garner"
        },
        {
            "quote": "Offer whatever light you can",
            "author": "Unknown (Submitted by the Wisdom Quotes Community)"
        },
        {
            "quote": "I’m tired. \"Go to sleep then\". No, you don’t understand",
            "author": "Unknown"
        },
        {
            "quote": "What not to say to someone with anxiety: quit being dramatic, you need to toughen up, you’re just lazy, when are you going to grow up?, pull yourself together",
            "author": "Try one of these instead: I know this is hard for you, take some time, it’s okay, how can I help? Mental Health Notes"
        },
        {
            "quote": "Please be aware, I am trying my hardest to push through the pain, the exhaustion and fatigue, the brain fog, the insomnia, the fear, the guilt, the judgement, the relentlessness of it all. All the time",
            "author": "Mental Health Notes"
        },
        {
            "quote": "Being depressed, all I needed was someone who could listen to me, believe in me, encourage me, but most of all, understand me",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "How to help people struggling with their mental health: Learn about mental health, go to visit them, give practical support, ask other people to help, listen to them, give them a hug, celebrate their small steps",
            "author": "Mental Health Notes"
        },
        {
            "quote": "Listen. Really, really listen if someone opens up to you about their mental health. A response isn’t always needed, but a compassionate ear is",
            "author": "The Anxiety Man (@RealAnxietyMan)"
        },
        {
            "quote": "If you have a friend going through a crisis, never say \"if I can help, let me know.\" It sounds vague, perfunctory. I try to always say: \"please tell me what I can do to help: I want to help you.\" Friendship is a commitment: always show up in a crisis",
            "author": "Johann Hari"
        },
        {
            "quote": "With the right help, we can understand these problems and we can fix these problems together. But to do that, the very first step is we have to stop insulting these signals by saying they’re a sign of weakness, or madness or purely biological, except for a tiny number of people",
            "author": "Johann Hari"
        },
        {
            "quote": "If you know someone who’s depressed, please resolve never to ask them why. Depression isn’t a straightforward response to a bad situation; depression just is, like the weather",
            "author": "Stephen Fry"
        },
        {
            "quote": "It’s okay to not be okay all the time",
            "author": "Unknown"
        },
        {
            "quote": "If you think you are alone in your problems, you are not alone. There are 7 billion people out there. Someone is going through the same thing",
            "author": "Justin Kan"
        },
        {
            "quote": "Go on that journey to discover who you really are, what you love, what you hate, what’s the content of your mind, why you are the way you are. Take your time. Be curious about your own mind, your fears and your sadness. Meditate and take care of yourself. The more self-knowledge you’ll have, the better you’ll feel, eventually",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It is very hard to explain to people who have never known serious depression or anxiety the sheer continuous intensity of it. There is no off switch",
            "author": "Matt Haig"
        },
        {
            "quote": "The people who have already walked through the fire can help you do the same. James Clear (30 Famous People with Depression from socialworkdegreeguide",
            "author": "com)"
        },
        {
            "quote": "Many, many men have been just as troubled morally and spiritually as you are right now. Happily, some of them kept records of their troubles. You’ll learn from them – if you want to. J.D",
            "author": "Salinger"
        },
        {
            "quote": "Do not get lost in a sea of despair. Do not become bitter or hostile. Be hopeful, be optimistic",
            "author": "John Lewis"
        },
        {
            "quote": "If you are depressed or anxious – your pain makes sense. You’re not crazy. You’re not broken. There’s scientific evidence for why people feel this way. There’s a mix of causes – biological, psychological and social. None are your fault and all can be dealt with, with love and support",
            "author": "Johann Hari"
        },
        {
            "quote": "No matter how bad things are right now, no matter how stuck you feel, no matter how many days you’ve spent crying and wishing things were different, no matter how hopeless and depressed you feel, I promise you that you won’t feel this way forever. Keep going",
            "author": "Helen Wilson"
        },
        {
            "quote": "This is one more piece of advice I have for you: don’t get impatient. Even if things are so tangled up you can’t do anything, don’t get desperate or blow a fuse and start yanking on one particular thread before it’s ready to come undone. You have to figure it’s going to be a long process and that you’ll work on things slowly, one at a time",
            "author": "Haruki Murakami (Norwegian Wood)"
        },
        {
            "quote": "If you run away from pain without identifying and solving the underlying issue, you will probably run to exactly the same situation again",
            "author": "Justin Kan"
        },
        {
            "quote": "I believe depression is legitimate. But I also believe that if you don’t: exercise, eat nutritious foods, get sunlight, get enough sleep, consume positive material, surround yourself with support, then you aren’t giving yourself a fighting chance",
            "author": "Matt Stephens"
        },
        {
            "quote": "When something is too close to your eyes you cannot see it. For seeing, some distance is needed",
            "author": "Osho"
        },
        {
            "quote": "Love is the most healing force in the world; nothing goes deeper than love. It heals not only the body, not only the mind, but also the soul. If one can love then all one’s wounds disappear. Then one becomes whole – and to be whole is to be holy",
            "author": "Osho"
        },
        {
            "quote": "I was only able to start changing my life when I realized my depression was not a malfunction. It’s a signal. Your depression is a signal. It’s telling you something",
            "author": "Johann Hari"
        },
        {
            "quote": "The scientific evidence is clear that exercise significantly reduces depression and anxiety",
            "author": "Johann Hari"
        },
        {
            "quote": "The more you think life is about money, and status, and how you look to other people, the more vulnerable you are to depression and anxiety. Just like junk food has taken over our diets, junk values have taken over our minds and made us sick",
            "author": "Johann Hari"
        },
        {
            "quote": "It’s okay to worry; it’s okay to be sad. It’s okay to get scared; it’s okay to be mad. It’s okay to embrace our humanity. In fact we don’t have any choice but to be the sensitive, vulnerable creatures we were made to be. Breathe. Let go a bit. It’s okay to be you just as you are",
            "author": "Jason Garner (See also: zen quotes)"
        },
        {
            "quote": "In meditation we learn that sitting is enough. Breathing is enough. This life is enough. And we’re enough too",
            "author": "Jason Garner"
        },
        {
            "quote": "What if we weren’t so hurried to find the answers? What if it was safe to hang out in the unknown? To stumble around in the dark, curious as to what we might find, comfortable in not having it all sorted out",
            "author": "What would we discover about ourselves? About each other? About life? Jason Garner"
        },
        {
            "quote": "If you are being gentle with yourself during a difficult time, that is not self-pity. You would show compassion to a friend in pain, even a stranger, so why withhold it from yourself? Don’t. Keep moving",
            "author": "Maggie Smith"
        },
        {
            "quote": "For anyone struggling or battling through mental and chronic illness, please please remember that you are so brave even though you might not think it. You are literally fighting for your life, fighting through pain and fighting to get through each day, which makes you so fricking strong",
            "author": "Roxxy (@galacticxtears)"
        },
        {
            "quote": "Things to remember: it’s okay to cry, it’s okay to ask for help, you are enough, you matter, bad days happen, you are not alone",
            "author": "Mental Health Notes"
        },
        {
            "quote": "In case no one told you today, you are needed, you are stronger than you think, you are doing great, you deserve the best, you are here for a reason, don’t give up",
            "author": "Mental Health Notes"
        },
        {
            "quote": "Before you diagnose yourself with depression or low self-esteem, first make sure that you are not, in fact, just surrounded by assholes",
            "author": "Sigmund Freud"
        },
        {
            "quote": "Take your M.E.D.S.: MEDITATION – It’s easy to be constantly doing with no time to be. EXERCISE – Our body needs to be stretched. It’s a use it or lose it. DIET – Food for energy which builds and augments rather than destroys. SLEEP – Get the correct amount, feel great",
            "author": "Thibaut"
        },
        {
            "quote": "Some lessons can’t be taught, they simply have to be learned",
            "author": "Jodi Picoult (Vanishing Acts)"
        },
        {
            "quote": "Take your life in your own hands, and what happens? A terrible thing: no one to blame",
            "author": "Erica Jong"
        },
        {
            "quote": "I am always with myself, and it is I who am my tormentor",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "Being depressed is an opportunity to make a new beginning and to take a new direction. Once you accept the fact that for now, you’re stalled and lost, then you can take the first step",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You can’t control what happens to you but you can control how you react and the direction you’ll take",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "We’re the middle children of history, man. No purpose or place. We have no Great War. No Great Depression. Our Great War’s a spiritual war… our Great Depression is our lives. We’ve all been raised on television to believe that one day we’d all be millionaires, and movie gods, and rock stars. But we won’t. And we’re slowly learning that fact. And we’re very, very pissed off",
            "author": "Chuck Palahniuk (Fight Club)"
        },
        {
            "quote": "Every thought a person dwells upon, whether he expresses it or not, either damages or improves his life",
            "author": "Lucy Mallory"
        },
        {
            "quote": "Man suffers only because he takes seriously what the gods made for fun",
            "author": "Alan Watts"
        },
        {
            "quote": "Much misery comes from our current self not wanting to betray our past self",
            "author": "Luca Dellanna"
        },
        {
            "quote": "Suffering is an indication of ignorance, but in seeking an escape from suffering you are only nourishing ignorance",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "We are always trying to build a bridge between ‘what is’ and ‘what should be’. And in that there is contradiction and conflict",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "We are downtrodden by society, by culture, by religions, by priests, by leaders, by saints, and unless you understand this you will never understand fear",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "When you’re ready to wake up, you’re going to wake up. And if you’re not ready, you’re going to stay pretending you’re just \"poor little me\"",
            "author": "Alan Watts"
        },
        {
            "quote": "Most symptoms of depression and anxiety are due to: GMO food, no exercise, sitting all day, disconnect with nature, gossiping, no ambition, lack of sunlight, toxic relationships, victimhood mentality, pleasure seeking. There’s no medication to cure this",
            "author": "Ralph Napolitano"
        },
        {
            "quote": "Stop looking for happiness in the same place you lost it",
            "author": "Paulo Coelho (Hippie)"
        },
        {
            "quote": "There are real brain changes that can happen when you become depressed that can make it harder to get out",
            "author": "Johann Hari"
        },
        {
            "quote": "Many depressed people can only see their pains, and their hurts, and their resentments, and their failures",
            "author": "They can’t see the blue sky and the yellow leaves, you know? Bill Richards"
        },
        {
            "quote": "Depression is more than emotion it’s: trouble concentrating and making decisions, constant negative thoughts, fatigue and body aches, irritability and restlessness, feeling empty, loss of interest in everything",
            "author": "Mental Health Notes"
        },
        {
            "quote": "Man is sometimes extraordinarily, passionately, in love with suffering",
            "author": "Fyodor Dostoevsky"
        },
        {
            "quote": "Suffering is not holding you; you are holding suffering",
            "author": "Osho"
        },
        {
            "quote": "Frustrations come because we impose our illusions on reality",
            "author": "Osho"
        },
        {
            "quote": "In the flame of awareness all problems are finally resolved",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Despair can never be dissolved through escape, but by observing it",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Depression is a gift. The only inconvenient is that you need to wait a few weeks, and sometimes a few years, to appreciate it. Be patient",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Ordinarily we do not discover the wisdom of our feelings because we do not let them complete their work. We try to suppress them or discharge them in premature action. Not realizing that they are a process of creation which, like birth, begins as a pain and turns into a child",
            "author": "Alan Watts"
        },
        {
            "quote": "We must abandon completely the notion of blaming the past for any kind of situation we’re in",
            "author": "Alan Watts"
        },
        {
            "quote": "The greatest wisdom lies on the other side, immediately on the other side, of the greatest despair",
            "author": "Alan Watts"
        },
        {
            "quote": "Buddha’s doctrine: man suffers because of his craving to possess and keep forever things which are impermanent",
            "author": "Alan Watts"
        },
        {
            "quote": "If you are depressed, you live in the past. If you are anxious, you live in the future. But if you are at peace, you live in the present",
            "author": "Lao Tzu"
        },
        {
            "quote": "Life will give you whatever experience is the most helpful for the evolution of your consciousness. How do you know this is the experience you need? Because this is the experience you are having at this moment",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "The faster you accept reality, the faster you find peace of mind",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Our wounds need nurturing care in order to heal. If we are to nurture and heal, we must admit that the wounds exist",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Meditation can and will order your thinking and therefore your mind. As we heal the wounded places in our minds, we grow",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Resistance to unwanted circumstances has the power to keep those circumstances alive and well for a very long time",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Difficult events occur for our spiritual growth. These aren’t meant to be punishment. Beautiful sunset awaits after heavy rain",
            "author": "Haemin Sunim"
        },
        {
            "quote": "When you do not get to the root of the problem, you cannot solve it in any meaningful manner",
            "author": "Robert Greene"
        },
        {
            "quote": "Not all storms come to disturb your life. Some come to clear your path",
            "author": "Unknown"
        },
        {
            "quote": "Stop texting, start listening",
            "author": "Lisa Ling"
        },
        {
            "quote": "Comparing yourself to others is a guaranteed prescription for misery",
            "author": "Shane Parrish"
        },
        {
            "quote": "To anyone feeling depressed and anxious: Fastest way to feel better is to get offline. @orangebook_ (on twitter",
            "author": "com)"
        },
        {
            "quote": "No amount of social media will replace a hug, an handshake and a real look in the eyes",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Put down your phone. Talk to someone face to face. We are all kinder out here in the meat-world",
            "author": "Johann Hari"
        },
        {
            "quote": "The scrutiny that young people face on social media can lead to anxiety, depression, and even suicidal thoughts",
            "author": "Lady Gaga"
        },
        {
            "quote": "Why are depression and anxiety on the rise? Because modern society is designed to make you anxious and depressed. Garbage food, sedentary lifestyle, cubicle work, social media, toxic politics, hookup culture, loss of religion, decline of family, drugs, consumerism",
            "author": "Zuby"
        },
        {
            "quote": "The Internet was born into a world where many people had already lost their sense of connection to each other. The collapse had already been taking place for decades by then. The web arrived offering them a kind of parody of what they were losing – Facebook friends in place of neighbors, video games in place of meaningful work, status updates in place of status in the world",
            "author": "Johann Hari (Lost Connections)"
        },
        {
            "quote": "Facebook is virtual prison which keeps dead relationships alive forever",
            "author": "Thibaut"
        },
        {
            "quote": "I am your addiction. Your time is mine. I control you. You need me. I define you. You belong to me. -Social Media",
            "author": "Thibaut"
        },
        {
            "quote": "The rise of social media is proving problematic. Younger age groups of children and adults are now becoming heavily absorbed in it, unaware that social media presents rose-tinted versions of life as the truth, and it’s against this fiction that they’re comparing themselves",
            "author": "Thibaut"
        },
        {
            "quote": "We have a whole range of devices and apps designed to be addictive. Build mental firewalls so that you can focus on what’s important. Learn to control environmental stimuli. Don’t lose the attention war",
            "author": "Thibaut"
        },
        {
            "quote": "Since time began people: Got married, ate meat, raised families, spoke face to face, confronted issues. For 60 years people have: Had casual relationships, ate fried carbs, lived alone, spoke through screens, buried problems. A millennia of behaviours cant be wrong",
            "author": "Jack Peach"
        },
        {
            "quote": "As kids become more depressed and anxious, limiting screen time is not enough. Kids need less homework and fewer tests, longer recesses and lunches, more socioemotional learning, more unstructured, unscheduled time to play",
            "author": "Adam Grant"
        },
        {
            "quote": "Toxins consumed by people on a daily basis: sugar, vegetable oils, TV, excessive/indiscriminate social media, \"socialization\", hurriedness, political and celebrity gossip, news, \"friends\", social approval/validation",
            "author": "The Ancient Sage"
        },
        {
            "quote": "One lesson from the success of podcasts and YouTube: there is an enormous market for digital companionship. We are profoundly social creatures. Modern life can be lonely. We miss the chatter of the ancestral campfire. We import voices to fill the silence and feel less isolated",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "When you access social media, email, or the news, you enable the voices of all of humanity to compete to set your agenda. These voices take up significant mental real estate. They make it hard to hear your own thinking. Be vigilant about guarding your own cognitive resources",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Modern tech and media tempt us to spend our lives reacting to things we can’t change. Obsessing over far-off dramas, ignoring the decline close to home. Smartphones offer 24/7 access to on demand anxiety. Make your tools serve you. Don’t serve them. Act more. React less",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "People worry constantly about their place in their tribe. They find it hard enough to manage the opinions of a few friends and family. Managing the visible opinions of thousands? Impossible. Social media made everyone a micro celebrity and sent \"social anxiety\" through the roof",
            "author": "The Stoic Emperor"
        },
        {
            "quote": "Part 1. Mobile phones should be called distraction machines. Checking your distraction machine first thing in the morning is not the ideal way to start your day",
            "author": "Muneeb"
        },
        {
            "quote": "Part 2. Entertainment hubs masquerading as productivity devices – the perfect combo",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The comedian Marc Maron once wrote that \"every status update is a just a variation on a single request: ‘Would someone please acknowledge me?\"",
            "author": "Johann Hari (Lost Connections)"
        },
        {
            "quote": "When they talk among themselves, advertising people have been admitting since the 1920s that their job is to make people feel inadequate – and then offer their product as the solution to the sense of inadequacy they have created",
            "author": "Johann Hari (Lost Connections)"
        },
        {
            "quote": "It is no measure of health to be well adjusted to a profoundly sick society",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "This pain you are feeling is not a pathology. It’s not crazy. It is a signal that your natural psychological needs are not being met. It is a form of grief – for yourself, and for the culture you live in going so wrong. I know how much it hurts. I know how deeply it cuts you. But you need to listen to this signal. We all need to listen to the people around us sending out this signal. It is telling you what is going wrong. It is telling you that you need to be connected in so many deep and stirring ways that you aren’t yet – but you can be, one day",
            "author": "Johann Hari"
        },
        {
            "quote": "The word ‘depressed’ can be spoken as DEEP REST. We can choose to view depression, not as a mental illness but as a state of Deep Rest, a spiritual exhaustion that we enter into when we are depressed (pressed down) by the weight of the false self, the mask, the mind-made story of \"me\". We long to stop pretending, and express our raw truth! To give voice to our secret loneliness, our shame, our broken hearts, boredom, and brilliant rage! Depression’s call to truth needs to be listened to and understood, not analyzed or medicated away. There is no shame in your exhaustion. We are all exhausted, my love. Slow down today. Allow yourself to rest, deeply. And weep. And breathe. And begin again. Now. I say, our depression is holy. It contains the seeds of new life",
            "author": "Jeff Foster"
        },
        {
            "quote": "Find meaning. Distinguish melancholy from sadness. Go out for a walk. It doesn’t have to be a romantic walk in the park, spring at its most spectacular moment, flowers and smells and outstanding poetical imagery smoothly transferring you into another world. It doesn’t have to be a walk during which you’ll have multiple life epiphanies and discover meanings no other brain ever managed to encounter. Do not be afraid of spending quality time by yourself. Find meaning or don’t find meaning but ‘steal’ some time and give it freely and exclusively to your own self. Opt for privacy and solitude. That doesn’t make you antisocial or cause you to reject the rest of the world. But you need to breathe. And you need to be",
            "author": "Albert Camus"
        }
    ]
}
