{
    "social": [
        {
            "quote": "You never know till you try to reach them how accessible men are; but you must approach each man by the right door.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "Silence is not always tact and it is tact that is golden, not silence.",
            "author": "Samuel Butler"
        },
        {
            "quote": "Some people mistake weakness for tact. If they are silent when they ought to speak and so feign an agreement they do not feel, they call it being tactful. Cowardice would be a much better name.",
            "author": "Frank Medlicott"
        },
        {
            "quote": "Talk to every woman as if you loved her, and to every man as if he bored you, and at the end of your first season you will have the reputation of possessing the most perfect social tact.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "He spoke with a certain what-is-it in his voice, and I could see that, if not actually disgruntled, he was far from being gruntled.",
            "author": "P. G. Wodehouse"
        },
        {
            "quote": "Tact is the intelligence of the heart.",
            "author": "Anonymous"
        },
        {
            "quote": "Be sure, when you think you are being extremely tactful, that you are not in reality running away from something you ought to face.",
            "author": "Sir Frank Medlicott"
        },
        {
            "quote": "In the battle of existence, Talent is the punch; Tact is the clever footwork.",
            "author": "Wilson Mizner"
        },
        {
            "quote": "I've learned never to ask a woman if she's pregnant.",
            "author": "Robert Watkins"
        },
        {
            "quote": "God has given each normal person a capacity to achieve some end. True, some are endowed with more talent than others, but God has left none of us talentless.",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "I believe talent is like electricity. We do not understand electricity. We use it. Electricity makes no judgement. You can plug into it, and light up a lamp, keep a heart pump going ... or you can electrocute a person with it. ... I think talent is like that.",
            "author": "Maya Angelou"
        },
        {
            "quote": "At that point in life where your talent meets the needs of the world, that is where God wants you to be.",
            "author": "Albert Schweitzer"
        },
        {
            "quote": "Talent is like a faucet; while it is open, one must write. Inspiration is a farce that poets have invented to give themselves importance.",
            "author": "Jean Anouilh"
        },
        {
            "quote": "The handsome gifts that fate and nature lend us Most often are the very ones that end us.",
            "author": "Geoffrey Chaucer"
        },
        {
            "quote": "There is hardly anybody good for everything, and there is scarcely anybody who is absolutely good for nothing.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "Every form of talent involves a certain shameless-ness.",
            "author": "E. M. Cioran"
        },
        {
            "quote": "Mediocrity knows nothing higher than itself, but talent instantly recognizes genius.",
            "author": "Arthur Conan Doyle"
        },
        {
            "quote": "A forte always makes a foible.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nothing is so frequent as to mistake an ordinary human gift for a special and extraordinary endowment.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "When a man speaks of his strength, he whispers his weakness.",
            "author": "John M. Shanahan"
        },
        {
            "quote": "Never trust a man who speaks well of everybody.",
            "author": "John Churton Collins"
        },
        {
            "quote": "One should never trust a woman who tells one her real age. A woman who would tell one that, would tell one anything.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "None but a coward dares to boast that he has never known fear.",
            "author": "Ferdinand Marshall Foch"
        },
        {
            "quote": "The louder he talked on his honor, the faster we counted our spoons.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Lovers never get tired of each other, because they are always talking about themselves.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "A bore is a man who deprives you of solitude without providing you with company.",
            "author": "Gian Vincenzo Gravina"
        },
        {
            "quote": "He who praises everybody, praises nobody.",
            "author": "James Boswell"
        },
        {
            "quote": "You can take better care of your secret than another can.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "No one means all he says, and yet very few say all they mean, for words are slippery and thought is viscous.",
            "author": "Henry Adams"
        },
        {
            "quote": "The tale runs as it pleases the teller.",
            "author": "Anonymous"
        },
        {
            "quote": "What is so tedious as a twice-told tale?",
            "author": "Homer"
        },
        {
            "quote": "I cannot tell how the truth may be; I say the tale as 'twas said to me.",
            "author": "Sir Walter Scott"
        },
        {
            "quote": "An honest tale speeds best being plainly told.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Suppose we had to pay taxes on what we think we're worth?",
            "author": "Anonymous"
        },
        {
            "quote": "The state is never so efficient as when it wants money.",
            "author": "Anthony Burgess"
        },
        {
            "quote": "To tax and to please, no more than to love and be wise, is not given to men.",
            "author": "Edmund Burke"
        },
        {
            "quote": "There is one difference between a tax collector and a taxidermist-the taxidermist leaves the hide.",
            "author": "Mortimer Caplan"
        },
        {
            "quote": "The point to remember is that what the government gives it must first take away.",
            "author": "John S. Coleman"
        },
        {
            "quote": "Aside from sending someone to war or to prison, government s ability to make people involuntarily give over their money is its strongest exercise of authority over private citizens and their institutions.",
            "author": "William Greider"
        },
        {
            "quote": "The wisdom of man never yet contrived a system of taxation that would operate with perfect equality.",
            "author": "Andrew Jackson"
        },
        {
            "quote": "There is apparently nowhere a workable majority in the representative assemblies for making the specific cuts in expenditure which could bring down the taxes, and in election after election the people vote into power representatives who are as unable as they are unwilling to do anything about it.",
            "author": "Gunnar Myrdal"
        },
        {
            "quote": "Taxes, after all, are the dues that we pay for the privileges of membership in an organized society.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "It is the part of a good shepherd to shear his flock, not to flay it.",
            "author": "Tiberius"
        },
        {
            "quote": "All the difference in the world between the movies and the thrill I get out of a play at the theater. Ay, yes! Like fooling around with paper dolls when you could be playing with a real live baby.",
            "author": "Edna Ferber"
        },
        {
            "quote": "There is as much difference between the stage and the films as between a piano and a violin. Normally you can't become a virtuoso in both.",
            "author": "Ethel Barrymore"
        },
        {
            "quote": "Plays, gentlemen, are to their authors what children are to women: they cost more pain than they give pleasure.",
            "author": "Pierre de Beaumarchais"
        },
        {
            "quote": "Throughout the play everything possible was done to show the virtue, innocence and helplessness of the poor, and the abandoned cruelty, the heartless self-indulgence of the rich.",
            "author": "Joyce Cary"
        },
        {
            "quote": "Don't put your daughter on the stage, Mrs. Worthington, Don't put your daughter on the stage, The profession is overcrowdedAnd the struggle's pretty toughAnd admitting the fact She's burning to act, That isn't quite enough.",
            "author": "Noel Coward"
        },
        {
            "quote": "In London, theatregoers expect to laugh; in Paris, they wait grimly for proof that they should.",
            "author": "Robert Dhery"
        },
        {
            "quote": "A play should give you something to think about. When I see a play and understand it the first time, then I know it can't be much good.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "Like hungry guests, a sitting audience looks: Plays are like suppers; poets are the cooks. The founders you: the table is this place: The carvers we: the prologue is the grace. Each act a course, each scene, a different dish.",
            "author": "George Farquhar"
        },
        {
            "quote": "In my plays I want to look at life-at the commonplace of existence-as if we had just turned a corner and run into it for the first time.",
            "author": "Christopher Fry"
        },
        {
            "quote": "The stage-play is a trial, not a deed of violence. The soul is opened, like the combination of a safe, by means of a word. You don't require an acetylene torch.",
            "author": "Jean Giraudoux"
        },
        {
            "quote": "The reward of energy, enterprise and thrift is taxes.",
            "author": "William Feather"
        },
        {
            "quote": "To tax and to please, no more than to love and to be wise, is not given to men.",
            "author": "Edmund Burke"
        },
        {
            "quote": "The avoidance of taxes is the only intellectual pursuit that still carries any reward.",
            "author": "John Maynard Keynes"
        },
        {
            "quote": "The art of taxation consists in so plucking the goose as to obtain the largest possible amount of feathers with the smallest possible amount of hissing.",
            "author": "Jean Baptiste Colbert"
        },
        {
            "quote": "Taxation without representation is tyranny.",
            "author": "James Otis"
        },
        {
            "quote": "Give me a task too big, too hard for human hands, then I shall come at length to lean on Thee, and leaning, find my strength.",
            "author": "W. H. Fowler"
        },
        {
            "quote": "Father, I beg of Thee a little task To dignify my days, 'tis all I ask.",
            "author": "Edna St. Vincent Millay"
        },
        {
            "quote": "I long to accomplish a great and noble task, but it is my chief duty to accomplish humble tasks as though they were great and noble. The world is moved along, not only by the mighty shoves of its heroes, but also by the aggregate of the tiny pushes of each honest worker.",
            "author": "Helen Keller"
        },
        {
            "quote": "Tears are the silent language of grief.",
            "author": "Voltaire"
        },
        {
            "quote": "Please, Lord, teach us to laugh again; but, God, don't ever let us forget that we cried.",
            "author": "Bill Wilson"
        },
        {
            "quote": "It is such a secret place, the land of tears.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Tears are just the soul on location.",
            "author": "Charlotte Mitchell"
        },
        {
            "quote": "Those who don't know how to weep with their whole heart don't know how to laugh either.",
            "author": "Golda Meir"
        },
        {
            "quote": "A hearty laugh gives one a dry cleaning, while a good cry is a wet wash.",
            "author": "Puzant Kevork Thomajan"
        },
        {
            "quote": "Women are never landlocked; they're always mere minutes away from the briny deep of tears.",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "The world's greatest water power is women's tears.",
            "author": "J. K. Morley"
        },
        {
            "quote": "The soul would have no rainbow had the eyes no tears.",
            "author": "John Vance Cheney"
        },
        {
            "quote": "Time engraves our faces with all the tears we have not shed.",
            "author": "Natalie Clifford Barnes"
        },
        {
            "quote": "Be careful how you live, you may be the only Bible some person ever reads.",
            "author": "W. J. Toms"
        },
        {
            "quote": "I have an implicit faith ... that mankind can only be saved through non-violence, which is the central teaching of the Bible, as I have understood the Bible.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "When you are reading a book in a dark room, and come to a difficult part, you take it to a window to get more light. So take your Bibles to Christ.",
            "author": "Robert Murray McCheyne"
        },
        {
            "quote": "The central conception of Man in the Gospels is that he is an unfinished creation capable of reaching a higher level by a definite evolution which must begin by his own efforts.",
            "author": "Maurice Nicoll"
        },
        {
            "quote": "The lion and the calf shall lie down together but the calf won't get much sleep.",
            "author": "Woody Allen"
        },
        {
            "quote": "As in Paradise, God walks in the Holy Scriptures, seeking man.",
            "author": "Saint Ambrose"
        },
        {
            "quote": "A man is not educated who does not know the basic truths of the Bible.",
            "author": "Anonymous"
        },
        {
            "quote": "Other books were given for our information; the Bible was given for our transformation.",
            "author": "Anonymous"
        },
        {
            "quote": "Read thou; but first thyself prepare To read with zeal and mark with care ... And, when thou has read what here is writ, Let thy best practice second it. So twice each precept read shall be- First in the Book and next in thee.",
            "author": "Anonymous"
        },
        {
            "quote": "The Bible, as a revelation from God, was not designed to give us all the information we might desire, nor to solve all the questions about which the human soul is perplexed, but to impart enough to be a safe guide to the haven of eternal rest.",
            "author": "Albert Barnes"
        },
        {
            "quote": "In the theatre, people want to be surprised - but by things they expect.",
            "author": "Tristan Bernard"
        },
        {
            "quote": "In New York people don't go to the theatre - they go to see hits.",
            "author": "Louis Jourdan"
        },
        {
            "quote": "The New York audience, the night I went, gave the play a standing ovation. A cynical friend maintains that Broadway audiences always do this to justify to themselves the mountainous cost of the evening out.",
            "author": "William Goldman"
        },
        {
            "quote": "The theater is a gross art, built in sweeps and over-emphasis. Its second name is compromise.",
            "author": "Enid Bagnold"
        },
        {
            "quote": "You can tell how bad a musical is by how many times the chorus yells, 'Hooray.'",
            "author": "John Crosby"
        },
        {
            "quote": "If your job is to leaven ordinary lives with elevating spectacle, be elevating or be gone.",
            "author": "George F. Will"
        },
        {
            "quote": "My favorite stage performance is the show I'm in at the moment. It's like being in love - you can't remember being in love with anybody else.",
            "author": "Carol Channing"
        },
        {
            "quote": "I don't go to see sad plays. There are enough sad endings in life without buying a ticket to one.",
            "author": "Joe Rauh"
        },
        {
            "quote": "We should return to the Greeks, play in the open air: the drama dies of stalls and boxes and evening dress, and people who come to digest their dinner.",
            "author": "Eleonora Duse"
        },
        {
            "quote": "One begins with two people on a stage, and one of them had better say something pretty damn quick.",
            "author": "Moss Hart"
        },
        {
            "quote": "Those who are pleased with the fewest things know the least, as those who are pleased with everything know nothing.",
            "author": "William Hazlitt"
        },
        {
            "quote": "To taste the sea all one needs is one gulp.",
            "author": "Aleksandr Solzhenitsyn"
        },
        {
            "quote": "Different strokes for different folks.",
            "author": "Emlem Tunnell"
        },
        {
            "quote": "Every one carries his own inch-rule of taste, and amuses himself by applying it, triumphantly, wherever he travels.",
            "author": "Henry Adams"
        },
        {
            "quote": "Between friends differences in taste or opinion are irritating in direct proportion to their triviality.",
            "author": "W. H. Auden"
        },
        {
            "quote": "Taste is the fundamental quality which sums up all other qualities. It is the ne plus ultra of the intelligence.",
            "author": "Comte de Lautreamont"
        },
        {
            "quote": "The diffusion of taste is not the same thing as the improvement of taste.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Taste speaks through a turn of phrase, a curl of the lip, a shrug of the shoulder: it makes an atmosphere.",
            "author": "Irving Howe"
        },
        {
            "quote": "One of the surest signs of the Philistine is his reverence for the superior tastes of those who put him down.",
            "author": "Pauline Kael"
        },
        {
            "quote": "Tastes in young people are changed by natural impetuosity, and in the aged are preserved by habit.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "The theologian who has no joy in his work is not a theologian at all. Sulky faces, morose thoughts and boring ways of speaking are intolerable in this science.",
            "author": "Karl Barth"
        },
        {
            "quote": "Doctrine is nothing but the skin of truth set up and stuffed.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "First, I hate all theological controversy: it is wearing to the temper, and is I believe (at all events when viva voce) worse than useless.",
            "author": "Lewis Carroll"
        },
        {
            "quote": "The cure for false theology is motherwit. Forget your books and traditions, and obey your moral perceptions at this hour.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The most tedious of all discourses are on the subject of the Supreme Being.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Hypotheses are only the pieces of scaffolding which are erected round a building during the course of construction, and which are taken away as soon as the edifice is completed.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Theology is an attempt to explain a subject by men who do not understand it. The intent is not to tell the truth but to satisfy the questioner.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "Theology in religion is what poisons are in food.",
            "author": "Napoleon I"
        },
        {
            "quote": "Theology emerged not as a course of knowledge but as a feast of homily and imagination and exaggeration in which every man could find his image and his portion. And yet there were limits.",
            "author": "Israel Shenker"
        },
        {
            "quote": "Theological religion is the source of all imaginable follies and disturbances; it is the parent of fanaticism and civil discord; it is the enemy of mankind.",
            "author": "Voltaire"
        },
        {
            "quote": "There is no harbor of peace From the changing waves of joy and despair.",
            "author": "Euripides"
        },
        {
            "quote": "Temperament, like liberty, is important despite how many crimes are committed in its name.",
            "author": "Louis Kronenbergerer"
        },
        {
            "quote": "The tranquility or agitation of our temper does not depend so much on the big things which happen to us in life, as on the pleasant or unpleasant arrangements of the little things which happen daily.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "The happiness and unhappiness of men depend as much on their turn of mind as on fortune.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "A human being tends to believe that the mood of the moment, be it troubled or blithe, peaceful or stormy, is the true, native, and permanent tenor of his existence ... whereas the truth is that he is condemned to improvisation and morally lives from hand to mouth all the time.",
            "author": "Thomas Mann"
        },
        {
            "quote": "If health and a fair day smile upon me, I am a very good fellow; if a corn trouble my toe, I am sullen, out of humor, and inaccessible.",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Certainly there are good and bad times, but our mood changes more often than our fortune.",
            "author": "Jules Renard"
        },
        {
            "quote": "Testimony is showing your scars and telling how Jesus healed you.",
            "author": "Warren Walden"
        },
        {
            "quote": "Teaching should be such that what is offered is perceived as a valuable gift and not as a hard duty.",
            "author": "Albert Einstein"
        },
        {
            "quote": "A man should first direct himself in the way he should go. Only then should he instruct others.",
            "author": "Buddha"
        },
        {
            "quote": "Never try to teach a pig to sing... it wastes your time and annoys the pig.",
            "author": "Anonymous"
        },
        {
            "quote": "We shouldn't teach great books; we should teach a love of reading.",
            "author": "B. F. Skinner"
        },
        {
            "quote": "I cut the tree and my calloused hand carves it, but someone more able than I must finish it with beauty and brilliance.",
            "author": "Rafael Cordero y Molina"
        },
        {
            "quote": "Just as a person is commanded to honor and revere his father, so he is under an obligation to honor and revere his teacher, even to a greater extent than his father; for his father gave him life in this world, while his teacher instructs him in wisdom, secures for him life in the world to come.",
            "author": "Maimonides"
        },
        {
            "quote": "You'll miss the best things if you keep your eyes shut.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "Don't let yesterday take up too much of today.",
            "author": "John Wooden"
        },
        {
            "quote": "A teacher affects eternity; he can never tell where his influence stops.",
            "author": "Henry Adams"
        },
        {
            "quote": "We teach more by what we are than by what we teach.",
            "author": "Will Durant"
        },
        {
            "quote": "The terrorist and the policeman both come from the same basket.",
            "author": "Joseph Conrad"
        },
        {
            "quote": "Everybody's worried about stopping terrorism. Well, there's a really easy way: stop participating in it.",
            "author": "Noam Chomsky"
        },
        {
            "quote": "Terrorism is the tactic of demanding the impossible, and demanding it at gunpoint.",
            "author": "Christopher Hitchens"
        },
        {
            "quote": "Terror depends on who's wearing the hood.",
            "author": "Roger Woodis"
        },
        {
            "quote": "If we like them, they're freedom fighters, she thought. If we don't like them, they're terrorists. In the unlikely case we can't make up our minds, they're temporarily only guerrillas.",
            "author": "Carl Sagan"
        },
        {
            "quote": "The truth is that there is no terror untempered by some great moral idea.",
            "author": "Jean-Luc Godard"
        },
        {
            "quote": "I generally avoid temptation unless I can't resist it.",
            "author": "Mae West"
        },
        {
            "quote": "I can resist everything except temptation.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The biggest human temptation is to settle for too little.",
            "author": "Thomas Merton"
        },
        {
            "quote": "Sometimes the devil tempts me to believe in God.",
            "author": "Stanislaw J. Lec"
        },
        {
            "quote": "Opportunity may knock only once, but temptation leans on the doorbell.",
            "author": "Anonymous"
        },
        {
            "quote": "I find I always have to write something on a steamed-up mirror.",
            "author": "Elaine Dundy"
        },
        {
            "quote": "All men are tempted. There is no man that lives that can't be broken down, provided it is the right temptation, put in the right spot.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "No temptation can ever be measured by the value of its object.",
            "author": "Colette"
        },
        {
            "quote": "There is a certain degree of temptation which will overcome any virtue. Now, in so far as you approach temptation to a man, you do him an injury; and, if he is overcome, you share his guilt.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Who will not judge him worthy to be robbed That sets his doors wide open to a thief, And shows the felon where his treasure lies?",
            "author": "Ben Jonson"
        },
        {
            "quote": "I owe a lot to my teachers and mean to pay them back some day.",
            "author": "Stephen Leacock"
        },
        {
            "quote": "A very wise old teacher once said: 'I consider a day's teaching is wasted if we do not all have one hearty laugh.' He meant that when people laugh together, they cease to be young and old, master and pupils, workers and driver, jailer and prisoners, they become a single group of human beings enjoying its existence.",
            "author": "Gilbert Highet"
        },
        {
            "quote": "Life is amazing, and the teacher had better prepare himself to be a medium for that amazement.",
            "author": "Edward Blishen"
        },
        {
            "quote": "A teacher should have an atmosphere of awe, and walk wonderingly, as if he was amazed at being himself.",
            "author": "Walter Bagehot"
        },
        {
            "quote": "The reason teaching has to go on is that children are not born human; they are made so.",
            "author": "Jacques Barzun"
        },
        {
            "quote": "I am not a teacher, I am an awakener.",
            "author": "Robert Frost"
        },
        {
            "quote": "The secret of teaching is to appear to have known all your life what you learned only yesterday.",
            "author": "John Burns"
        },
        {
            "quote": "To teach is to learn twice.",
            "author": "Joseph Joubert"
        },
        {
            "quote": "One might as well say he has sold when no one has bought as to say he has taught when no one has learned.",
            "author": "John Dewey"
        },
        {
            "quote": "One looks back with appreciation to the brilliant teachers, but with gratitude to those who touched our human feeling. Curriculum is necessary raw material, but warmth is the vital element for the growing plant and for the soul of the child.",
            "author": "Carl Jung"
        },
        {
            "quote": "Humanity is acquiring the right technology for all the wrong reasons.",
            "author": "R. Buckminster Fuller"
        },
        {
            "quote": "Those who live by electronics die by electronics. Sic semper tyrannis.",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "The computer is down. I hope it's something serious.",
            "author": "Stanton Delaplane"
        },
        {
            "quote": "Technology presumes there's just one right way to do things and there never is.",
            "author": "Robert M. Pirsig"
        },
        {
            "quote": "Technology is the knack of so organizing the world that we don't have to experience it.",
            "author": "Max Frisch"
        },
        {
            "quote": "The danger always exists that our technology will serve as a buffer between us and nature, a block between us and the deeper dimensions of our own experience.",
            "author": "Rollo May"
        },
        {
            "quote": "The shock of twentieth-century technology numbed our brains and we are just beginning to notice the spiritual and social debris that our technology has strewn about us.",
            "author": "Neil Postman"
        },
        {
            "quote": "If there is technological advance without social advance, there is, almost automatically, an increase in human misery.",
            "author": "Michael Harrington"
        },
        {
            "quote": "I have never received a telephone call that justified the excitement and fuss of the electronics involved. If I can't see somebody I love, for instance, such as a daughter, or a son, I would rather receive a letter.",
            "author": "William Saroyan"
        },
        {
            "quote": "More and more I come to value charity and love of one's fellow beings above everything else ... All our lauded technological progress - our very civilization - is like the axe in the hand of the pathological criminal.",
            "author": "Albert Einstein"
        },
        {
            "quote": "If you can't be thankful for what you receive, be thankful for what you escape.",
            "author": "Anonymous"
        },
        {
            "quote": "Look up on high, and thank the God of all.",
            "author": "Geoffrey Chaucer"
        },
        {
            "quote": "I thank You God for most this amazing day: for the leaping greenly spirits of trees and a blue true dream of sky; and for everythingwhich is natural which is infinite which is yes ...",
            "author": "E. E. Cummings"
        },
        {
            "quote": "And let us give thanks for Someone to thank.",
            "author": "Gerhard E. Frost"
        },
        {
            "quote": "Thank God when he oppresses you, and again when he releases you.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "When any calamity has been suffered the first thing to be remembered is how much has been escaped.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Let never day nor night unhallow'd pass, But still remember what the Lord hath done.",
            "author": "William Shakespeare"
        },
        {
            "quote": "It has seemed to me fit and proper that the gifts of God should be solemnly, reverently, and gratefully acknowledged with one heart and one voice by the whole American people. I do, therefore, invite my fellow citizens ... to set apart and observe the last Thursday of November next as a day of thanksgiving and praise to our beneficent Father who dwelleth in the heavens.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Nothing is really real unless it happens on television.",
            "author": "Daniel J. Boorstin"
        },
        {
            "quote": "Television is an invention that permits you to be entertained in your living room by people you wouldn't have in your home.",
            "author": "David Frost"
        },
        {
            "quote": "Television deprives children of their imaginations.",
            "author": "Theodore Isaac Rubin"
        },
        {
            "quote": "The medium is the message.",
            "author": "Marshall McLuhan"
        },
        {
            "quote": "It is television's primary damage that it provides ten million children with the same fantasy, ready-made and on a platter.",
            "author": "Marya Mannes"
        },
        {
            "quote": "I don't know how long a child will remain utterly static in front of the television, but my guess is that it could be well into their thirties.",
            "author": "A. A. Gill"
        },
        {
            "quote": "Whether or not you love television, you've got to admit that it certainly loves itself.",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "Dealing with network executives is like being nibbled to death by ducks.",
            "author": "Eric Sevaraid"
        },
        {
            "quote": "The primary danger of the television screen lies not so much in the behavior it produces as the behavior it prevents-the talks, the games, the family activities and the arguments through which much of the child's learning takes place and his character is formed.",
            "author": "Urie Bronfenbrenner"
        },
        {
            "quote": "Today's audience knows more about what's on television than what's in life.",
            "author": "Larry Gelbart"
        },
        {
            "quote": "Claustrophobia? It's a dreadful fear of Santa Claus.",
            "author": "Vinnie Barbarino"
        },
        {
            "quote": "The volume of paper expands to fill the available briefcases.",
            "author": "Jerry Brown"
        },
        {
            "quote": "People who stare each other in the eye for sixty seconds straight will soon either be fighting or making love.",
            "author": "Peter Butler"
        },
        {
            "quote": "If you have to learn it from a self-help book, you may be beyond help.",
            "author": "Wes Smith"
        },
        {
            "quote": "Soderquist's Paradox: There are more horses' asses than horses.",
            "author": "John Peer"
        },
        {
            "quote": "The roe is reputed to sleep for a thousand years and then suddenly rise in flames, particularly if it was smoking when it dozed off.",
            "author": "Woody Allen"
        },
        {
            "quote": "As we say in the sewer, time and tide wait for no man.",
            "author": "Ed Norton"
        },
        {
            "quote": "A psychotic thinks that 2 plus 2 makes 5. A neurotic KNOWS that 2 plus 2 makes 4 - he just can't stand it.",
            "author": "Anonymous"
        },
        {
            "quote": "McGinn's Law: Just about everything takes longer than they say it does, except sex.",
            "author": "Jim McGinn"
        },
        {
            "quote": "The human brain starts working the moment you are born and never stops until you stand up to speak in public.",
            "author": "George Jessel"
        },
        {
            "quote": "Electric communication will never be a substitute for the face of someone who with their soul encourages another person to be brave and true.",
            "author": "Anonymous"
        },
        {
            "quote": "Many are called but few are called back.",
            "author": "Mary Tricky"
        },
        {
            "quote": "The telephone is the greatest nuisance among conveniences, the greatest convenience among nuisances.",
            "author": "Norman Douglas"
        },
        {
            "quote": "She had to have a telephone. There was no one to whom she wanted to talk but she had to have a telephone.",
            "author": "Joan Didion"
        },
        {
            "quote": "The more we elaborate our means of communication, the less we communicate.",
            "author": "J. B. Priestley"
        },
        {
            "quote": "I don't answer the phone. I get the feeling whenever I do that there will be someone on the other end.",
            "author": "Fred Couples"
        },
        {
            "quote": "There are huge creative advantages in having huge chunks of time when no one can find you. Emails and phones have diluted the experience of travel.",
            "author": "Pete McCarthy"
        },
        {
            "quote": "Today the telephone takes precedence over everything. It reaches a point of terrorism, particularly at dinnertime.",
            "author": "Niels Diffrient"
        },
        {
            "quote": "The real motive behind the popularity of cell phones is not convenience, but a base desire to be self-important. Cell-phone babblers are never really able to be present 'in the moment', since they are constantly trying to impress an audience with the implication that behind these mysterious phone calls very important things are taking place.",
            "author": "Natalie Silvers"
        },
        {
            "quote": "In heaven, when the blessed use the telephone they will say what they have to say and not a word besides.",
            "author": "W. Somerset Maugham"
        },
        {
            "quote": "Subdue your appetites, my dears, and you've conquered human natur.",
            "author": "Charles Dickens"
        },
        {
            "quote": "Sobriety is love of health, or inability to eat much.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Intemperate temperance injures the cause of temperance, while temperate temperance helps it in its fight against intemperate intemperance.",
            "author": "Mark Twain"
        },
        {
            "quote": "Abstinence is easier than temperance.",
            "author": "Seneca"
        },
        {
            "quote": "Even though it's a time of testing for us, it's a time of glorifying Him in a way that the smooth places in our lives could never do.",
            "author": "Sandy Edmonson"
        },
        {
            "quote": "It may be difficult to understand why a test comes our way, but we must never forget that the test is accomplishing refining and purification.",
            "author": "Billy Graham"
        },
        {
            "quote": "God does not offer us a way out of the testings of life. He offers us a way through, and that makes all the difference.",
            "author": "W. T. Purkiser"
        },
        {
            "quote": "No theory is good except on condition that one use it to go beyond.",
            "author": "Andre Gide"
        },
        {
            "quote": "Your theory is crazy, but it's not crazy enough to be true.",
            "author": "Niels Bohr"
        },
        {
            "quote": "Professors in every branch of the sciences prefer their own theories to truth; the reason is that their theories are private property, but truth is common stock.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "It is a capital mistake to theorize before one has data.",
            "author": "Arthur Conan Doyle"
        },
        {
            "quote": "The astonishment of life is the absence of any appearances of reconciliation between the theory and the practice of life.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "In theory, there is nothing to hinder our following what we are taught, but in life there are many things to draw us aside.",
            "author": "Epictetus"
        },
        {
            "quote": "To be sure, theory is useful. But without warmth of heart and without love it bruises the very ones it claims to save.",
            "author": "Andre Gide"
        },
        {
            "quote": "All theory, my friend, is grey, But green is life's glad golden tree.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "It is so much easier to talk of poverty than to think of the poor, to argue the rights of capital than to see its results. Pretty soon we come to think of the theories and abstract ideas as things in themselves.",
            "author": "Walter Lippmann"
        },
        {
            "quote": "For every fact there is an infinity of hypotheses. The more you look the more you see.",
            "author": "Robert M. Pirsig"
        },
        {
            "quote": "Time is the longest distance between two places.",
            "author": "Tennessee Williams"
        },
        {
            "quote": "Time was invented so everything wouldn't happen at once.",
            "author": "Anonymous"
        },
        {
            "quote": "I have measured out my life with coffee spoons.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "Time goes, you say? Ah no! Alas, Time stays, we go.",
            "author": "Henry Austin Dobson"
        },
        {
            "quote": "The butterfly counts not months but moments, and has time enough.",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Time is but the stream I go a-fishing in.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Time was rushing around me like water around a big wet rock. The only difference is, I was not so durable as stones. Very quickly I would be smoothed away.",
            "author": "Louise Erdrich"
        },
        {
            "quote": "Time flies over us, but leaves its shadow behind.",
            "author": "Nathaniel Hawthorne"
        },
        {
            "quote": "As the herdsman drives cattle by the rod to the pen, so does time drive man to death.",
            "author": "Dhammapada"
        },
        {
            "quote": "Dost thou love life, then do not squander time, for that's the stuff life is made of.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "A bluff taken seriously is more useful than a serious threat interpreted as a bluff.",
            "author": "Henry Kissinger"
        },
        {
            "quote": "The rattling thunderbolt hath but his clap, the lightning but his flash, and as they both come in a moment, so do they both end in a minute.",
            "author": "John Lyly"
        },
        {
            "quote": "Words of comfort, skillfully administered, are the oldest therapy known to man.",
            "author": "Louis Nizer"
        },
        {
            "quote": "The greatest healing therapy is friendship and love.",
            "author": "Hubert Humphrey"
        },
        {
            "quote": "There is no better therapy than understanding.",
            "author": "Jim Piersall"
        },
        {
            "quote": "The personality of the therapist is the most important human element in the therapeutic process.",
            "author": "Thomas Tyndall"
        },
        {
            "quote": "Women do not fancy timid men.",
            "author": "Madame Deluzy"
        },
        {
            "quote": "There is that destroyeth his own soul through bashfulness.",
            "author": "Apocrypha"
        },
        {
            "quote": "Shyness has a strange element of narcissism, a belief that how we look, how we perform, is truly important to other people.",
            "author": "Andre Dubus"
        },
        {
            "quote": "Do not be too timid and squeamish about your actions. All life is an experiment.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "There are men whose language is strong and defying enough, yet their eyes and their actions ask leave of other men to live.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "He suddenly became shy and developed a conceited grin-the grin of the village yokel whose cricket score is mentioned before a stranger.",
            "author": "E. M. Forster"
        },
        {
            "quote": "He will never have true friends who is afraid of making enemies.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Happiness hates the timid! So does Science!",
            "author": "Eugene O'Neill"
        },
        {
            "quote": "What is more mortifying than to feel that you have missed the plum for want of courage to shake the tree?",
            "author": "Logan Pearsall Smith"
        },
        {
            "quote": "Remember the old saying, \"Faint heart ne'er won fair lady.\"",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Timeliness is best in all matters.",
            "author": "Hesiod"
        },
        {
            "quote": "To each thing belongs it's measure. Occasion is best to know.",
            "author": "Pindar"
        },
        {
            "quote": "If you trap the moment before it's ripe, The tears of repentence you'll certainly wipe; But if once you let the ripe moment go You can never wipe off the tears of woe.",
            "author": "William Blake"
        },
        {
            "quote": "There are times when sense may be unseasonable, as well as truth.",
            "author": "William Congreve"
        },
        {
            "quote": "How many things by season seasoned are To their right praise and true perfection!",
            "author": "William Shakespeare"
        },
        {
            "quote": "In season, all is good.",
            "author": "Sophocles"
        },
        {
            "quote": "Think and wonder, wonder and think.",
            "author": "Dr. Seuss"
        },
        {
            "quote": "The creditor hath a better memory than the debtor.",
            "author": "James Howell"
        },
        {
            "quote": "Never explain. Your friends do not need it and your enemies will not believe it anyway.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "Fear leads you directly into the path of that which you fear.",
            "author": "Anonymous"
        },
        {
            "quote": "We probably wouldn't worry about what people think of us if we could know how seldom they do.",
            "author": "Olin Miller"
        },
        {
            "quote": "What people say behind your back is your standing in the community.",
            "author": "Edgar Watson Howe"
        },
        {
            "quote": "The thorns which I have reaped are of the tree I planted.",
            "author": "Lord Byron"
        },
        {
            "quote": "Advice is what we ask for when we already know the answer but wish we didn't.",
            "author": "Erica Jong"
        },
        {
            "quote": "One of the oldest human needs is having someone to wonder where you are when you don't come home at night.",
            "author": "Margaret Mead"
        },
        {
            "quote": "There is no little enemy.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Today is the first day of the rest of our life.",
            "author": "Charles Dederich"
        },
        {
            "quote": "Happy the man, and happy he alone, He who can call to-day his own; He who, secure within, can say, Tomorrow do thy worst, for I have lived to-day.",
            "author": "John Dryden"
        },
        {
            "quote": "Tomorrow never comes.",
            "author": "Anonymous"
        },
        {
            "quote": "Change your thoughts and you change your world.",
            "author": "Norman Vincent Peale"
        },
        {
            "quote": "All that we are is the result of what we have thought; it is founded on our thoughts and made up of our thoughts. If a man speak or act with an evil thought, suffering follows him as a wheel follows the hoof of the beast that draws the cart.",
            "author": "Dhammapada"
        },
        {
            "quote": "Be careful of your thoughts-they may break into words at any time.",
            "author": "Anonymous"
        },
        {
            "quote": "We do not at present educate people to think but, rather, to have opinions, and that is something altogether different.",
            "author": "Louis L'Amour"
        },
        {
            "quote": "What we think, we become.",
            "author": "Buddha"
        },
        {
            "quote": "Great thoughts come from the heart.",
            "author": "Vauvenargues"
        },
        {
            "quote": "Life consists in what a man is thinking all day.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Your life is what your thoughts make it.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "No fathers or mothers think their own children ugly; and this self-deceit is yet stronger with respect to the offspring of the mind.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Great men are they who see that spiritual is stronger than any material force, that thought rules the world.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Old boys have their playthings as well as young ones; the difference is only in price.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "War toys are not just noise and games that little boys play.",
            "author": "Jeanne-Marie Houston"
        },
        {
            "quote": "Perhaps the five-pound note I slipped into his hand was excessive, but, lacking a diamond the size of the Cullinan, I had no adequate means of expressing my gratitude.",
            "author": "S. J. Perelman"
        },
        {
            "quote": "A great many people think they are thinking when they are merely rearranging their prejudices.",
            "author": "William James"
        },
        {
            "quote": "If everybody thought before they spoke, the silence would be deafening.",
            "author": "Gerald Barzen"
        },
        {
            "quote": "If you make people think they're thinking they'll love you: but if you really make them think, they'll hate you.",
            "author": "Don Marquis"
        },
        {
            "quote": "It's much easier to do and die than it is to reason why.",
            "author": "G. A. Studdert-Kennedy"
        },
        {
            "quote": "Many highly intelligent people are poor thinkers. Many people of average intelligence are skilled thinkers. The power of a car is separate from the way the car is driven.",
            "author": "Edward de Bono"
        },
        {
            "quote": "Clear thinking requires courage rather than intelligence.",
            "author": "Thomas Szasz"
        },
        {
            "quote": "To think is to differ.",
            "author": "Clarence Darrow"
        },
        {
            "quote": "Men fear thought as they fear nothing else on earth - more than ruin, more even than death.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "The trouble is that thinking looks like loafing. Who wants to pay people for daydreaming?",
            "author": "W. Somerset Maugham"
        },
        {
            "quote": "Thinking is harder work than hard work.",
            "author": "Leo Rosten"
        },
        {
            "quote": "I am moneys medium. It passes through me- taxes, insurance, mortgage, child support, rent, legal fees. All this dignified blundering costs plenty.",
            "author": "Saul Bellow"
        },
        {
            "quote": "A man often pays dear for a small frugality.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "I have noticed that it is the easy-going ones among us who have the best time; in this climate, at the rate a stove eats wood, if a man were to grow too thrifty or forehanded he'd never be able to crawl out from under his woodpile.",
            "author": "E. B. White"
        },
        {
            "quote": "Men are divided between those who are as thrifty as if they would live forever, and those who are as extravagant as if they were going to die the next day.",
            "author": "Aristotle"
        },
        {
            "quote": "A penny saved is a penny to squander.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Economy is a distributive virtue, and consists not in saving but in selection.",
            "author": "Edmund Burke"
        },
        {
            "quote": "Expense, and great expense, may be an essential part of true economy.",
            "author": "Edmund Burke"
        },
        {
            "quote": "Men do not realize how great an income thrift is.",
            "author": "Cicero"
        },
        {
            "quote": "Annual income twenty pounds, annual expenditure nineteen nineteen six, result happiness. Annualincome twenty pounds, annual expenditure twenty pounds ought and six, result misery.",
            "author": "Charles Dickens"
        },
        {
            "quote": "Economy, in the estimation of common minds, often means the absence of all taste and comfort.",
            "author": "Sydney Smith"
        },
        {
            "quote": "Spiritual language is no substitute for spiritual maturity.",
            "author": "Ron Parrish"
        },
        {
            "quote": "There is validity in talking in tongues, but it's not a criteria for spirituality.",
            "author": "Ron Parrish"
        },
        {
            "quote": "Something there is that doesn't love a wall, That wants it down.",
            "author": "Robert Frost"
        },
        {
            "quote": "We go right enough, darling, if we go wrong together!",
            "author": "George Santayana"
        },
        {
            "quote": "Togetherness is a substitute sense of community, a counterfeit communion.",
            "author": "Gabriel Vahanian"
        },
        {
            "quote": "It belongs among the refinements of totalitarian government in our century that they don't permit their opponents to die a great, dramatic martyr's death for their convictions.",
            "author": "Hannah Arendt"
        },
        {
            "quote": "I suspect that in our loathing of totalitarianism, there is infused a good deal of admiration for its efficiency.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "I have read somewhere that in a totalitarian system martyrdom does better than thought.",
            "author": "Vaclav Havel"
        },
        {
            "quote": "Totalitarianism spells simplification: an enormous reduction in the variety of aims, motives, interests, human types, and, above all, in the categories and units of power.",
            "author": "Eric Hoffer"
        },
        {
            "quote": "You have not converted a man because you have silenced him.",
            "author": "John Morley"
        },
        {
            "quote": "The implements to him who can handle them.",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "A workman who wants to do his work well must first prepare his tools.",
            "author": "Confucius"
        },
        {
            "quote": "A bad workman quarrels with his tools.",
            "author": "George Herbert"
        },
        {
            "quote": "In this world a man must either be anvil or hammer.",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "If the only tool you have is a hammer, you tend to see every problem as a nail.",
            "author": "Abraham Maslow"
        },
        {
            "quote": "Finding the tool is often half the battle.",
            "author": "Andrew A. Rooney"
        },
        {
            "quote": "The tragedy of life is what dies inside a man while he lives.",
            "author": "Albert Schweitzer"
        },
        {
            "quote": "Tragedy, no matter how sad, becomes boring to those not caught in its addictive caress.",
            "author": "Maya Angelou"
        },
        {
            "quote": "A tragedy means always a mans struggle with that which is stronger than man.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "Why is it that man desires to be made sad, beholding doleful and tragical things, which yet himself would by no means suffer?",
            "author": "St. Augustine"
        },
        {
            "quote": "Only a great mind overthrown yields tragedy.",
            "author": "Jacques Barzun"
        },
        {
            "quote": "One cannot balance tragedy in the scales Unless one weighs it with the tragic heart.",
            "author": "Stephen Vincent Benet"
        },
        {
            "quote": "I suspect tragedy in the American countryside because all the people capable of it move to the big towns at twenty.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "Tragedy and comedy are simply questions of value; a little misfit in life makes us laugh; a great one is tragedy and cause for expression of grief.",
            "author": "Elbert Hubbard"
        },
        {
            "quote": "A tragic writer does not have to believe in God, but he must believe in man.",
            "author": "Joseph Wood Krutch"
        },
        {
            "quote": "Ours is essentially a tragic age, so we refuse to take it tragically.",
            "author": "D. H. Lawrence"
        },
        {
            "quote": "Traffic signals in New York are just rough guidelines.",
            "author": "David Letterman"
        },
        {
            "quote": "There is no creation without tradition. No one creates from nothing.",
            "author": "Carlos Fuentes"
        },
        {
            "quote": "It is pure illusion to think that an opinion which passes down from century to century, from generation to generation, may not be entirely false.",
            "author": "Pierre Bayle"
        },
        {
            "quote": "We must accept all the implications of our human inheritance, one of the most important of which is the small scope of biologically transmitted behavior, and the enormous role of the cultural process of the transmission of tradition.",
            "author": "Ruth Benedict"
        },
        {
            "quote": "The dead govern the living.",
            "author": "Auguste Comte"
        },
        {
            "quote": "I am the East. I have philosophies, I have religions, who would exchange them for airplanes?",
            "author": "Ameen Rihani"
        },
        {
            "quote": "They that reverence too much old times are but a scorn to the new.",
            "author": "Francis Bacon"
        },
        {
            "quote": "Hardened round us, encasing wholly every notion we form, is a wrappage of traditions, hearsays, mere words.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "A love for tradition has never weakened a nation, indeed it has strengthened nations in their hour of peril; but the new view must come, the world must roll forward.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Tradition, thou art for suckling children, Thou art the enlivening milk for babes, But no meat for men is in thee.",
            "author": "Stephen Crane"
        },
        {
            "quote": "The highest result of education is tolerance.",
            "author": "Helen Keller"
        },
        {
            "quote": "If you will please people, you must please them in their own way; and as you cannot make them what they should be, you must take them as they are.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "We are all tolerant enough of those who do not agree with us, provided only they are sufficiently miserable.",
            "author": "David Grayson"
        },
        {
            "quote": "The golden rule of conduct ... is mutual toleration, seeing that we will never all think alike and we shall always see Truth in fragment and from different angles of vision.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The peak of tolerance is most readily achieved by those who are not burdened with convictions.",
            "author": "Alexander Chase"
        },
        {
            "quote": "Persecution was at least a sign of personal interest. Tolerance is composed of nine parts of apathy to one of brotherly love.",
            "author": "Frank Moore Colby"
        },
        {
            "quote": "True goodness is not without that germ of greatness that can bear with patience the mistakes of the ignorant.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Racist, sexist, and homophobic thoughts cannot, alas, be abolished by fiat but only by the time-honored methods of persuasion, education and exposure to the other guy's-or excuse me, woman's-point of view.",
            "author": "Barbara Ehrenreich"
        },
        {
            "quote": "Laws alone cannot secure freedom of expression; in order that every man present his views without penalty there must be a spirit of tolerance in the entire population.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Tolerance is just a makeshift, suitable for an overcrowded and overheated planet. It carries on when love gives out, and love generally gives out as soon as we move away from our home and our friends.",
            "author": "E. M. Forster"
        },
        {
            "quote": "To the average cigarette smoker the world is his ashtray.",
            "author": "Alexander Chase"
        },
        {
            "quote": "Smokers, male and female, inject and excuse idleness in their lives every time they light a cigarette.",
            "author": "Colette"
        },
        {
            "quote": "A man of no conversation should smoke.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The believing we do something when we do nothing is the first illusion of tobacco.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "A custom [smoking] loathsome to the eye, harmful to the brain, dangerous to the lungs, and in the black stinking fume thereof, nearest resembling the horrible Stygian smoke of the pit that is bottomless.",
            "author": "James I of England"
        },
        {
            "quote": "A woman is only a woman, but a good cigar is a smoke.",
            "author": "Rudyard Kipling"
        },
        {
            "quote": "It is now proved beyond doubt that smoking is one of the leading causes of statistics.",
            "author": "John Philip Fletcher Knebel"
        },
        {
            "quote": "For thy sake, tobacco, I Would do anything but die.",
            "author": "Charles Lamb"
        },
        {
            "quote": "This very night I am going to leave off tobacco! Surely there must be some other world in which this unconquerable purpose shall be realized.",
            "author": "Charles Lamb"
        },
        {
            "quote": "He stopped smoking at least once a month. He went through with it like the solid citizen he was: admitted the evils of tobacco, courageously made resolves, laid out plans to check the vice, tapered off his allowance of cigars, and expounded the pleasures of virtuousness to every one he met. He did everything, in fact, except stop smoking.",
            "author": "Sinclair Lewis"
        },
        {
            "quote": "A smith becomes a smith by working at the forge.",
            "author": "Anonymous"
        },
        {
            "quote": "He is a poor smith who cannot bear smoke.",
            "author": "Anonymous"
        },
        {
            "quote": "When it comes to getting things done, we need fewer architects and more brick layers.",
            "author": "Colleen C. Barrett"
        },
        {
            "quote": "Each honest calling, each walk of life, has its own elite, its own aristocracy based upon excellence of performance.",
            "author": "James Bryant Conant"
        },
        {
            "quote": "He that hath a trade hath an estate.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Love the little trade which thou hast learned, and be content therewith.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The blow of a whip raises a welt, but a blow of the tongue crushes bones.",
            "author": "Apocrypha"
        },
        {
            "quote": "Many have fallen by the edge of the sword: but not so many as have fallen by the tongue.",
            "author": "Apocrypha"
        },
        {
            "quote": "Be slow of tongue and quick of eye.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Out of some little thing, too free a tongue Can make an outrageous wrangle.",
            "author": "Euripides"
        },
        {
            "quote": "A sharp tongue cuts itself.",
            "author": "Alan Harris"
        },
        {
            "quote": "Never trust your tongue when your heart is bitter.",
            "author": "Samuel J. Hurwitt"
        },
        {
            "quote": "A sharp tongue is the only edge-tool that grows keener with constant use.",
            "author": "Washington Irving"
        },
        {
            "quote": "It's all to do with the training: you can do a lot if you're properly trained.",
            "author": "Queen Elizabeth II"
        },
        {
            "quote": "The fear of hell, the punishment of sin, how the modern parent revolts from such teaching. Yet I will assert that far from doing us children harm, it was a sure foundation to the world of our confidence, a master girder in our palace of delight.",
            "author": "Joyce Cary"
        },
        {
            "quote": "Art is long, life short; judgment difficult, opportunity transient.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Life is short and the art long.",
            "author": "Hippocrates"
        },
        {
            "quote": "It is no hard matter to get children; but after they are born, then begins the trouble, solicitude, and care rightly to train, principle, and bring them up.",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Man is the only one that knows nothing, that can learn nothing without being taught. He can neither speak nor walk nor eat, and in short he can do nothing at the prompting of nature only, but weep.",
            "author": "Pliny the Elder"
        },
        {
            "quote": "Tis education forms the common mind, Just as the twig is bent the tree's inclined.",
            "author": "Alexander Pope"
        },
        {
            "quote": "Children should be led into the right paths, not by severity, but by persuasion.",
            "author": "Terence"
        },
        {
            "quote": "A man can seldom-very, very, seldom-fight a winning fight against his training: the odds are too heavy.",
            "author": "Mark Twain"
        },
        {
            "quote": "When you find the person you want to spend the rest of your life with, you want the rest of your life to begin as soon as possible.",
            "author": "Billy Crystal"
        },
        {
            "quote": "The trick is to be there when it's settled.",
            "author": "Arthur Goldberg"
        },
        {
            "quote": "What a gigantic step it is not to move.",
            "author": "Merrit Malloy"
        },
        {
            "quote": "Hurry? I have no time to hurry.",
            "author": "Igor Stravinsky"
        },
        {
            "quote": "You mean they've scheduled Yom Kippur opposite \"Charlie's Angels\"?",
            "author": "Fred Silverman"
        },
        {
            "quote": "You shouldn't blow the chance when you've got the chance to say ... \"I love you ... I honestly love you.\"",
            "author": "Peter Allen"
        },
        {
            "quote": "You have to think about one shot. One shot is what it's all about. The deer has to be taken with one shot. I try to tell people that - they don't listen.",
            "author": "Robert DeNiro"
        },
        {
            "quote": "Don't wait for your \"ship to come in,\" and feel angry and cheated when it doesn't. Get going with something small.",
            "author": "Dr. Irene Kassorla"
        },
        {
            "quote": "If it's going to come out eventually, better it come out immediately.",
            "author": "Henry Kissinger"
        },
        {
            "quote": "The word \"now\" is like a bomb through the window, and it ticks.",
            "author": "Arthur Miller"
        },
        {
            "quote": "Back of tranquility lies always conquered unhappiness.",
            "author": "David Grayson"
        },
        {
            "quote": "Calm's not life's crown, though calm is well.",
            "author": "Matthew Arnold"
        },
        {
            "quote": "There's nought, no doubt, so much the spirit calms As rum and true religion.",
            "author": "Lord Byron"
        },
        {
            "quote": "Tranquillity! thou better name Than all the family of Fame.",
            "author": "Samuel Taylor Coleridge"
        },
        {
            "quote": "No one can achieve Serenity until the glare of passion is past the meridian.",
            "author": "Cyril Connolly"
        },
        {
            "quote": "When we are unable to find tranquility within ourselves, it is useless to seek it elsewhere.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "The world is fleeting; all things pass away; Or is it we that pass and they that stay?",
            "author": "Lucian"
        },
        {
            "quote": "We are used to the actions of human beings, not to their stillness.",
            "author": "V. S. Pritchett"
        },
        {
            "quote": "There is no joy but calm.",
            "author": "Alfred Lord Tennyson"
        },
        {
            "quote": "If you want inner peace find it in solitude, not speed, and if you would find yourself, look to the land from which you came and to which you go.",
            "author": "Stewart L. Udall"
        },
        {
            "quote": "Since sorrow follows joy As autumn does the spring Man must transcend the joys Of earth, which sorrows bring.",
            "author": "Mirza Ghalib"
        },
        {
            "quote": "It has been preached in every country, taught everywhere, but only believed in by a few, because until we get the experience ourselves, we cannot believe in it.",
            "author": "Vivekananda"
        },
        {
            "quote": "... unless you made your life a turning point, there was no reason for existing.",
            "author": "Saul Bellow"
        },
        {
            "quote": "Many a truth is spoke in jest.",
            "author": "Anonymous"
        },
        {
            "quote": "It is hard to believe that a man is telling the truth when you know that you would lie if you were in his place.",
            "author": "Henry Louis Mencken"
        },
        {
            "quote": "All charming people have something to conceal, usually their total dependence on the appreciation of others.",
            "author": "Cyril Connolly"
        },
        {
            "quote": "The height of cleverness is to be able to conceal it.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Success has always been a great liar.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "It is impossible for a man to be cheated by anyone but himself.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Truth is a torch that gleams through the fog without dispelling it.",
            "author": "Claude-Adrien Helvetius"
        },
        {
            "quote": "Crafty men deal in generalizations.",
            "author": "Anonymous"
        },
        {
            "quote": "There are times when lying is the most sacred of duties.",
            "author": "Eugene Marin Labiche"
        },
        {
            "quote": "The cruelest lies are often told in silence.",
            "author": "Adlai Stevenson"
        },
        {
            "quote": "The idol of yesterday is the demon of today ruthlessly trodden in the dust.",
            "author": "Surendranath Banerjea"
        },
        {
            "quote": "Worlds on worlds are rolling ever From creation to decay, Like the bubbles on a river Sparkling, bursting, borne away.",
            "author": "Percy Bysshe Shelley"
        },
        {
            "quote": "Must the poetry of everything vanish Or can my life ever condense it?",
            "author": "Pablo Neruda"
        },
        {
            "quote": "Nothing lives long Only the earth and the mountains.",
            "author": "White Antelope"
        },
        {
            "quote": "The entire most beautiful order of things that are very good, when their measures have been accomplished, is to pass away.",
            "author": "St. Augustine"
        },
        {
            "quote": "All is ephemeral,-fame and the famous as well.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Loveliest of lovely things are they, On earth, that soonest pass away",
            "author": "William Cullen Bryant"
        },
        {
            "quote": "Ambition is a meteor-gleam; Fame a restless airy dream; Pleasures, insects on the wing Round Peace, th' tend rest flow'r of spring.",
            "author": "Robert Burns"
        },
        {
            "quote": "Everything in life is somewhere else and you get there in a car.",
            "author": "E. B. White"
        },
        {
            "quote": "The stop sign reminds us to slow our pace, take a moment's rest, and look around. Therein lies a whole philosophy of life.",
            "author": "Philip Toshio Sudo"
        },
        {
            "quote": "I was hitchhiking the other day and a hearse stopped. I said, 'No thanks, I'm not going that far.'",
            "author": "Steven Wright"
        },
        {
            "quote": "The one thing that unites all human beings, regardless of age, gender, religion, economic status or ethnic background, is that, deep down inside, we all believe that we are above-average drivers.",
            "author": "Dave Barry"
        },
        {
            "quote": "Our motor car is our supreme form of privacy when we are away from home.",
            "author": "Marshall McLuhan"
        },
        {
            "quote": "Is fuel efficiency really what we need most desperately? I say what we really need is a car that can be shot when it breaks down.",
            "author": "Russell Baker"
        },
        {
            "quote": "My aunt, thirty years a feminist, says, 'A car is just an extension of your penis.' Oh, I wish.",
            "author": "Tim Allen"
        },
        {
            "quote": "If you elect me the first Jewish justice of the peace, I'll reduce the speed limit to 54.95.",
            "author": "Kinky Friedman"
        },
        {
            "quote": "In the Third World, honk your horn only under the following circumstances: 1. When anything blocks the road. 2. When anything doesn't. 3. When anything might. 4. At red lights. 5. At green lights. 6. At all other times.",
            "author": "P. J. O'Rourke"
        },
        {
            "quote": "I know that experts say you're more likely to get hurt crossing the street than you are flying, but that doesn't make me any less frightened of flying. If anything, it makes me more afraid of crossing the street.",
            "author": "Ellen DeGeneres"
        },
        {
            "quote": "An idea does not pass from one language to another without change.",
            "author": "Miguel de Unamuno"
        },
        {
            "quote": "Interpreter, n. One who enables two persons of different languages to understand each other by repeating to each what it would have been to the interpreter's advantage for the other to have said.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Translation from one language to another is like viewing a piece of tapestry on the wrong side where though the figures are distinguishable yet there are so many ends and threads that the beauty and exactness of the work is obscured.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "As a true translator you will take care not to translate word for word.",
            "author": "Horace"
        },
        {
            "quote": "Perhaps travel cannot prevent bigotry, but by demonstrating that all peoples cry, laugh, eat, worry, and die, it can introduce the idea that if we try to understand each other, we may even become friends.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Short cuts make long delays.",
            "author": "J. R. R. Tolkien"
        },
        {
            "quote": "You cannot travel on the path before you have become the Path itself.",
            "author": "Buddha"
        },
        {
            "quote": "There was this to be said about the journey: It made one fully conscious of the terrestrial distance that separated the hot city from the leafy and ingenuous streets of the junction village.",
            "author": "John Cheever"
        },
        {
            "quote": "Why do the wrong people travel, travel, travel, When the right people stay back home?",
            "author": "Noel Coward"
        },
        {
            "quote": "Each traveler should know what he has to see, and what properly belongs to him, on a journey.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "To live is to see, and traveling sometimes speeds up the process.",
            "author": "Edward Hoagland"
        },
        {
            "quote": "Nothing is so awesomely unfamiliar as the familiar that discloses itself at the end of a journey. Nothing shakes the heart so much as meeting-far, far away-what you last met at home.",
            "author": "Cynthia Ozick"
        },
        {
            "quote": "There is a peculiar pleasure in riding out into the unknown. A pleasure which no second journey on the same trail ever affords.",
            "author": "Edith Durham"
        },
        {
            "quote": "The road is better than the inn.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "The truth is, everyone is going to hurt you. You just got to find the ones worth suffering for.",
            "author": "Bob Marley"
        },
        {
            "quote": "Truth is superior to man s wisdom.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "If you don't want to slip up tomorrow, speak the truth today.",
            "author": "Bruce Lee"
        },
        {
            "quote": "Every truth passes through three stages before it is recognized. In the first it is ridiculed, in the second it is opposed, in the third it is regarded as self-evident.",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Jokes? There are no jokes. The truth is the funniest joke of all.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "... the desire for truth must take precedence over all other desires.",
            "author": "Albert Einstein"
        },
        {
            "quote": "They who know truth in truth, and untruth in untruth, arrive at truth, and follow true desires.",
            "author": "Dhammapada"
        },
        {
            "quote": "Truth is such a rare thing, it is delightful to tell it.",
            "author": "Emily Dickinson"
        },
        {
            "quote": "If you do not tell the truth about yourself, you cannot tell it about other people.",
            "author": "Virginia Woolf"
        },
        {
            "quote": "Every moment of my life I realize that God is putting me on my trial.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The gem cannot be polished without friction, nor man perfected without trials.",
            "author": "Confucius"
        },
        {
            "quote": "When God wants to make a man, he puts him into some storm.",
            "author": "Lettie Cowman"
        },
        {
            "quote": "Thank you Lord that this has a purpose. You're going to teach me something of your greatness in this that I would never have known otherwise.",
            "author": "Sandy Edmonson"
        },
        {
            "quote": "... Not only are we comforted in our trials, but our trials can equip us to comfort others.",
            "author": "Billy Graham"
        },
        {
            "quote": "As sure as ever God puts His children in the furnace, He will be in the furnace with them.",
            "author": "Charles H. Spurgeon"
        },
        {
            "quote": "Trials teach us what we are.",
            "author": "Charles H. Spurgeon"
        },
        {
            "quote": "Nature has left this tincture in the blood, That all men would be tyrants if they could.",
            "author": "Daniel Defoe"
        },
        {
            "quote": "Though oppression may give rise to violent and repeated outbreaks, like the convulsions of a man in pain, it cannot mature a settled purpose and plan of regeneration, unless a new notion of happiness is joined to the sense of present evil.",
            "author": "Lord Acton"
        },
        {
            "quote": "Death is a softer thing by far than tyranny.",
            "author": "Aeschylus"
        },
        {
            "quote": "This is a sickness rooted and inherent in the nature of a tyranny: that he that holds it does not trust his friends.",
            "author": "Aeschylus"
        },
        {
            "quote": "Any excuse will serve a tyrant.",
            "author": "Aesop"
        },
        {
            "quote": "It is in fact far easier to act under conditions of tyranny than it is to think.",
            "author": "Hannah Arendt"
        },
        {
            "quote": "Make men large and strong, and tyranny will bankrupt itself in making shackles for them.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "The slave begins by demanding justice and ends by wanting to wear a crown. He must dominate in his turn.",
            "author": "Albert Camus"
        },
        {
            "quote": "The laws can't be enforced against the man who is the laws' master.",
            "author": "Benvenuto Cellini"
        },
        {
            "quote": "When a nation has allowed itself to fall under a tyrannical regime, it cannot be absolved from the faults due to the guilt of that regime.",
            "author": "Winston Churchill"
        },
        {
            "quote": "A tyrant does not remain in the world; But the curse on him abides forever!",
            "author": "Sadi of Shiraz"
        },
        {
            "quote": "The most horrible thing is not a government that stages public executions, but a government that secretly disposes of its victims.",
            "author": "Lu Xun"
        },
        {
            "quote": "The more complete the despotism, the more smoothly all things move on the surface.",
            "author": "Elizabeth Cady Stanton"
        },
        {
            "quote": "You cannot run faster than a bullet.",
            "author": "Idi Amin"
        },
        {
            "quote": "If when I die, I am still a dictator, I will certainly go down into the oblivion of all dictators. If, on the other hand, I succeed in establishing a truly stable foundation for a democratic government, I will live forever in every home in China.",
            "author": "Chiang Kai-shek"
        },
        {
            "quote": "They who study mankind with a whip in their hands will always go wrong.",
            "author": "Frederick Douglass"
        },
        {
            "quote": "When you stop a dictator, there are always risks. But there are greater risks in not stopping a dictator.",
            "author": "Margaret Thatcher"
        },
        {
            "quote": "As the evening twilight fades away, the sky is filled with stars invisible by day.",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "Suspicions amongst thoughts are like bats amongst birds, they ever fly by twilight.",
            "author": "Francis Bacon"
        },
        {
            "quote": "It is in this unearthly first hour of spring twilight that earth's almost agonized livingness is most felt. This hour is so dreadful to some people that they hurry indoors and turn on the lights.",
            "author": "Elizabeth Bowen"
        },
        {
            "quote": "As only New Yorkers know, if you can get through the twilight, you'll live through the night.",
            "author": "Dorothy Parker"
        },
        {
            "quote": "A Hair perhaps divides the False and True.",
            "author": "Omar Khayyam"
        },
        {
            "quote": "Lies are the religion of slaves and bosses. Truth is the god of the free man.",
            "author": "Maxim Gorky"
        },
        {
            "quote": "Truth exists. Only lies are invented.",
            "author": "Georges Braque"
        },
        {
            "quote": "It is only a good, sound, truthful person who can lie to any good purpose; if a man is not habitually truthful his very lies will be false to him and betray him.",
            "author": "Samuel Butler"
        },
        {
            "quote": "Would that I could discover truth as easily as I can uncover falsehood.",
            "author": "Cicero"
        },
        {
            "quote": "Though truth and falsehood be Near twins, yet truth a little elder is.",
            "author": "John Donne"
        },
        {
            "quote": "If a man fasten his attention on a single aspect of truth and apply himself to that alone for a long time, the truth becomes distorted and not itself but falsehood.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Irrationally held truths may be more harmful than reasoned errors.",
            "author": "Thomas Henry Huxley"
        },
        {
            "quote": "It is error alone which needs the support of government. Truth can stand by itself.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "Truth does not do as much good in the world as its imitations do harm.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Treason doth never prosper: what's the reason? For if it prosper, none dare call it treason.",
            "author": "Sir John Harington"
        },
        {
            "quote": "The treason pleases, but the traitors are odious.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Bypasses are devices that allow some people to dash from point A to point B very fast while other people dash from point B to point A very fast.",
            "author": "Douglas Adams"
        },
        {
            "quote": "It can hardly be a coincidence that no language on earth has ever produced the expression \"as pretty as an airport.\"",
            "author": "Douglas Adams"
        },
        {
            "quote": "God Almighty Himself must have been hilarious when human beings so mingled iron and water and fire as to make a railroad train!",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "Tell me how it is that in this room there are three candles and but one light, and I will explain to you the mode of the divine existence.",
            "author": "John Wesley"
        },
        {
            "quote": "The fin is coming early this siecle.",
            "author": "Angela Carter"
        },
        {
            "quote": "It is easy enough to praise men for the courage of their convictions. I wish I could teach the sad young of this mealy generation the courage of their confusions.",
            "author": "John Ciardi"
        },
        {
            "quote": "It takes a kind of shabby arrogance to survive in our time, and a fairly romantic nature to want to.",
            "author": "Edgar Z. Friedenberg"
        },
        {
            "quote": "In a contrary and perhaps cruel way the twentieth century has relieved us of labor without at the same time relieving us of the conviction that only labor is meaningful.",
            "author": "Walter Kerr"
        },
        {
            "quote": "The trouble with our age is that it is all signpost and no destination.",
            "author": "Louis Kronenbergerer"
        },
        {
            "quote": "Modern man-whether in the womb of the masses, or with his workmates, or with his family, or alone-can never for one moment forget that he is living in a world in which he is a means and whose end is not his business.",
            "author": "Alberto Moravia"
        },
        {
            "quote": "We have created an industrial order geared to automatism, where feeble-mindedness, native or acquired, is necessary for docile productivity in the factory; and where a pervasive neurosis is the final gift of the meaningless life that issues forth at the other end.",
            "author": "Lewis Mumford"
        },
        {
            "quote": "Whoever has not felt the danger of our times palpitating under his hand, has not really penetrated to the vitals of destiny, he has merely pricked its surface.",
            "author": "Jose Ortega y Gasset"
        },
        {
            "quote": "The atom bombs are piling up in the factories, the police are prowling through the cities, the lies are streaming from the loudspeakers, but the earth is still going round the sun.",
            "author": "George Orwell"
        },
        {
            "quote": "In these times you have to be an optimist to open your eyes when you awake in the morning.",
            "author": "Carl Sandburg"
        },
        {
            "quote": "If you tell the truth you don't have to remember anything.",
            "author": "Mark Twain"
        },
        {
            "quote": "It is always the best policy to speak the truth, unless of course you are an exceptionally good liar.",
            "author": "Jerome K. Jerome"
        },
        {
            "quote": "I love you and, because I love you, I would sooner have you hate me for telling you the truth than adore me for telling you lies.",
            "author": "Pietro Aretino"
        },
        {
            "quote": "The highest compact we can make with our fellow is, \"Let there be truth between us two for evermore\"",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Whatever games are played with us, we must play no games with ourselves, but deal in our privacy with the last honesty and truth.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "All truth is not to be told at all times.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "He that does not speak truth to me does not believe me when I speak truth.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "To be wiser than other men is to be honester than they; and strength of mind is only courage to see and speak the truth.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Dare to be true: nothing can need a lie; A fault which needs it most, grows two thereby.",
            "author": "George Herbert"
        },
        {
            "quote": "Veracity is the heart of morality.",
            "author": "Thomas Henry Huxley"
        },
        {
            "quote": "Trees are the earth's endless effort to speak to the listening heaven.",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "If I thought the world were to end tomorrow, I would still plant an apple tree today.",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "I like trees because they seem more resigned to the way they have to live than other things do.",
            "author": "Willa Cather"
        },
        {
            "quote": "No town can fail of beauty, though its walks were gutters and its houses hovels, if venerable trees make magnificent colonnades along its streets.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "A woodland in full color is awesome as a forest fire, in magnitude at least; but a single tree is like a dancing tongue of flame to warm the heart.",
            "author": "Hal Borland"
        },
        {
            "quote": "We recently had a referendum in New York about extending the forest preserve. The city voted for it by a large majority; yet as I walk the streets I do not see afforestation written with conviction on the harried faces of my fellow citizens.",
            "author": "Learned Hand"
        },
        {
            "quote": "Trees are the earths endless effort to speak to the listening heaven.",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "Any fine morning a power saw can fell a tree that took a thousand years to grow.",
            "author": "Edwin Way Teale"
        },
        {
            "quote": "Us sing and dance, make faces and give flower bouquets, trying to be loved. You ever notice that trees do everything to git attention we do, except walk?",
            "author": "Alice Walker"
        },
        {
            "quote": "I said to the almond tree, 'Friend, speak to me of God,' and the almond tree blossomed.",
            "author": "Nikos Kazantzakis"
        },
        {
            "quote": "Except during the nine months before he draws his first breath, no man manages his affairs as well as a tree does.",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "A forest is in an acorn.",
            "author": "Anonymous"
        },
        {
            "quote": "The boughs that bear the most hang lowest.",
            "author": "Anonymous"
        },
        {
            "quote": "The tree is no sooner down than everyone runs for his hatchet.",
            "author": "Anonymous"
        },
        {
            "quote": "The groves were God's first temples.",
            "author": "William Cullen Bryant"
        },
        {
            "quote": "Large streams from little fountains flow, Tall oaks from little acorns grow.",
            "author": "David Everett"
        },
        {
            "quote": "He that plants trees loves others besides himself.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "It would be as silly as to carry sticks into the forest.",
            "author": "Horace"
        },
        {
            "quote": "I think that I shall never see A poem as lovely as a tree.",
            "author": "Joyce Kilmer"
        },
        {
            "quote": "You believe lies so you eventually learn to trust no one but yourself.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "Love all, trust a few.",
            "author": "William Shakespeare"
        },
        {
            "quote": "I know God will not give me anything I can't handle. I just wish that He didn't trust me so much.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Trust men and they will be true to you; treat them greatly, and they will show themselves great.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "You may be deceived if you trust too much, but you will live in torment if you do not trust enough.",
            "author": "Frank Crane"
        },
        {
            "quote": "To be trusted is a greater compliment than to be loved.",
            "author": "George Macdonald"
        },
        {
            "quote": "Never trust anybody who says, 'Trust me.' Except just this once, of course.",
            "author": "John Varley"
        },
        {
            "quote": "Love all, trust a few, Do wrong to none ...",
            "author": "William Shakespeare"
        },
        {
            "quote": "To be trusted is a far greater compliment than to be loved.",
            "author": "Ramsay MacDonald"
        },
        {
            "quote": "My favorite quote is by Seneca: 'It goes a long way towards making someone trustworthy if you trust them.'",
            "author": "Clive Stafford Smith"
        },
        {
            "quote": "Little things seem nothing, but they give peace, like those meadow flowers which individually seem odorless but all together perfume the air.",
            "author": "Georges Bernanos"
        },
        {
            "quote": "The displacement of a little sand can change occasionally the course of deep rivers.",
            "author": "Manuel Gonzalez Prada"
        },
        {
            "quote": "Those who apply themselves too much to little things usually become incapable of great ones.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "It's the people whore comfortable who have time to worry over little trivial things.",
            "author": "William McFee"
        },
        {
            "quote": "Trifles make the sum of human things, And half our misery from our foibles springs.",
            "author": "Hannah More"
        },
        {
            "quote": "A toothache will cost a battle, a drizzle cancel an insurrection.",
            "author": "Vladimir Nabokov"
        },
        {
            "quote": "For the person for whom small things do not exist, the great is not great.",
            "author": "Jose Ortega y Gasset"
        },
        {
            "quote": "A mere trifle consoles us, for a mere trifle distresses us.",
            "author": "Blaise Pascal"
        },
        {
            "quote": "What dire offence from amorous causes springs! What mighty contests rise from trivial things!",
            "author": "Alexander Pope"
        },
        {
            "quote": "Trifles make up the happiness or the misery of human life.",
            "author": "Alexander Smith"
        },
        {
            "quote": "Nothing lasts for ever - not even your troubles.",
            "author": "Arnold Glasgow"
        },
        {
            "quote": "There are three intolerable things in life - cold coffee, lukewarm champagne, and overexcited women.",
            "author": "Orson Welles"
        },
        {
            "quote": "It's not true that life is one damn thing after another; it is one damn thing over and over.",
            "author": "Edna St. Vincent Millay"
        },
        {
            "quote": "The mass of men live lives of quiet exasperation.",
            "author": "Phyllis McGinley"
        },
        {
            "quote": "There will always be something to ruin our lives, it all depends on what or which finds us first. We are always ripe and ready to be taken.",
            "author": "Charles Bukowski"
        },
        {
            "quote": "To great evils we submit; we resent little provocations.",
            "author": "William Hazlitt"
        },
        {
            "quote": "How little it takes to make life unbearable ... a pebble in the shoe, a cockroach in the spaghetti, a woman's laugh.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "No tyranny is so irksome as petty tyranny: the officious demands of policemen, government clerks, and electromechanical gadgets.",
            "author": "Edward Abbey"
        },
        {
            "quote": "Treat all disasters as if they were trivialities but never treat a triviality as if it were a disaster.",
            "author": "Quentin Crisp"
        },
        {
            "quote": "Men often bear little grievances with less courage than they do large misfortunes.",
            "author": "Aesop"
        },
        {
            "quote": "It is usually not so much the greatness of our trouble as the littleness of our spirit which makes us complain.",
            "author": "Jeremy Taylor"
        },
        {
            "quote": "All things work for good for those who love God. Romans 8:28. Not some things or most things but all things; so praise Him even in your troubles.",
            "author": "Anonymous"
        },
        {
            "quote": "In every trouble, there's a blessing.",
            "author": "Anonymous"
        },
        {
            "quote": "The more you talk about your troubles, the harder it is to find somebody who will listen.",
            "author": "Anonymous"
        },
        {
            "quote": "The really happy man is the one who can enjoy the scenery even when he has to take a detour.",
            "author": "Anonymous"
        },
        {
            "quote": "Nobody knows the trouble I've seen, Nobody knows but Jesus.",
            "author": "Anonymous"
        },
        {
            "quote": "The art of living lies less in eliminating our troubles than in growing with them.",
            "author": "Bernard Baruch"
        },
        {
            "quote": "Troubles are often the tools by which God fashions us for better things.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "People need trouble-a little frustration to sharpen the spirit on, toughen it. Artists do, I don't mean you need to live in a rathole or gutter, but you do have to learn fortitude, endurance. Only vegetables are happy.",
            "author": "William Faulkner"
        },
        {
            "quote": "There is nothing more likely to start disagreement among people or countries than an agreement.",
            "author": "E. B. White"
        },
        {
            "quote": "Treaties are like roses and young girls. They last while they last.",
            "author": "Charles de Gaulle"
        },
        {
            "quote": "Let us never negotiate out of fear. But let us never fear to negotiate.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Peace does not rest in charters and covenants alone. It lies in the hearts and minds of the people.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "Treaties are observed as long as they are in harmony with interests.",
            "author": "Napoleon I"
        },
        {
            "quote": "History is a pathetic junkyard of broken treaties.",
            "author": "Richard Nixon"
        },
        {
            "quote": "The only treaties that ought to count are those which would effect a settlement between ulterior motives.",
            "author": "Paul Valery"
        },
        {
            "quote": "I don't mind plain women being Puritans. It is the only excuse they have for being plain.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "When the eye fails to find beauty-alias solace-it commands the body to create it, or, failing that, adjusts itself to perceive virtue in ugliness.",
            "author": "Joseph Brodsky"
        },
        {
            "quote": "The secret of ugliness consists not in irregularity, but in being uninteresting.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Since our persons are not of our own making, when they are such as appear defective or uncomely, it is, methinks, an honest and laudable fortitude to dare to be ugly.",
            "author": "Richard Steele"
        },
        {
            "quote": "All uncertainty is fruitful ... so long as it is accompanied by the wish to understand.",
            "author": "Antonio Machado"
        },
        {
            "quote": "The appalling uncertainty of man's existence is haltingly underscored by the momentous certainty of the phenomenon of death.",
            "author": "William R. Tolbert, Jr."
        },
        {
            "quote": "Doubt of the reality of love ends by making us doubt everything.",
            "author": "Henri Frederic Amiel"
        },
        {
            "quote": "We are not certain, we are never certain. If we were, we could reach some conclusions, and we could, at last, make others take us seriously.",
            "author": "Albert Camus"
        },
        {
            "quote": "Half the agony of living is waiting.",
            "author": "Alexander Rose"
        },
        {
            "quote": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
            "author": "Anne Frank"
        },
        {
            "quote": "Serene, I fold my hands and wait, Nor care for wind, nor tide, nor sea; I rave no more gainst time or fate, For lo! my own shall come to me.",
            "author": "John Burroughs"
        },
        {
            "quote": "How much of human life is lost in waiting!",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The philosophy of waiting is sustained by all the oracles of the universe.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "They also serve who only stand and wait.",
            "author": "John Milton"
        },
        {
            "quote": "He (God) never comes to those who do not wait.",
            "author": "Frederick William Faber"
        },
        {
            "quote": "We wait always for something that does not come.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "Once a man would spend a week patiently waiting if he missed a stage coach, but now he rages if he misses the first section of a revolving door.",
            "author": "Simeon Strunsky"
        },
        {
            "quote": "If you are seeking creative ideas, go out walking. Angels whisper to a man when he goes for a walk.",
            "author": "Raymond Inmon"
        },
        {
            "quote": "We make the path by walking.",
            "author": "Robert Bly"
        },
        {
            "quote": "These feet have walked ten thousand miles working for white folks and another ten thousand keeping up with colored.",
            "author": "Langston Hughes"
        },
        {
            "quote": "People seem to think there is something inherently noble and virtuous in the desire to go for a walk.",
            "author": "Max Beerbohm"
        },
        {
            "quote": "A sedentary life is the real sin against the Holy Spirit. Only those thoughts that come by walking have any value.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Road's in front o' me, Nothin' to do but walk.",
            "author": "Langston Hughes"
        },
        {
            "quote": "It is good walking when one hath his horse in hand.",
            "author": "John Lyly"
        },
        {
            "quote": "Walking is good for the soul.",
            "author": "Andrew A. Rooney"
        },
        {
            "quote": "Walking is the favorite sport of the good and wise.",
            "author": "A. L. Rowse"
        },
        {
            "quote": "The wall must go.",
            "author": "Anonymous"
        },
        {
            "quote": "People are lonely because they build walls instead of bridges.",
            "author": "Joseph Fort Newton"
        },
        {
            "quote": "... maybe it is only by banging our heads against it that we can bring this accursed wall down.",
            "author": "Aleksandr Solzhenitsyn"
        },
        {
            "quote": "If you don't get everything you want, think of the things you don't get that you don't want.",
            "author": "Anonymous"
        },
        {
            "quote": "Poverty wants some things, luxury many things, and avarice all things.",
            "author": "Anonymous"
        },
        {
            "quote": "I want, I want.",
            "author": "Saul Bellow"
        },
        {
            "quote": "Necessities are few, but our wants are endless.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Constantly choose rather to want less, than to have more.",
            "author": "Thomas a Kempis"
        },
        {
            "quote": "I believe serious progress (in the abolition of war) can be achieved only when men become organized on an international scale and refuse, as a body, to enter military or war service.",
            "author": "Albert Einstein"
        },
        {
            "quote": "War lives on despotism and is not waged with God's love.",
            "author": "Simon Bolivar"
        },
        {
            "quote": "I don't know what will be used in the next world war, but the fourth will be fought with stones.",
            "author": "Albert Einstein"
        },
        {
            "quote": "I appeal to all men and women, whether they be eminent or humble, to declare that they will refuse to give any further assistance to war or the preparation of war.",
            "author": "Albert Einstein"
        },
        {
            "quote": "War determines not who is right but who is left.",
            "author": "Rabbi Sidney Greenberg"
        },
        {
            "quote": "Christianity has not failed. It is simply that nations have failed to try it. There would be no war in a God-directed world.",
            "author": "Admiral Richard E. Byrd"
        },
        {
            "quote": "To my mind, to kill in war is not a whit better than to commit ordinary murder.",
            "author": "Albert Einstein"
        },
        {
            "quote": "It is not merely cruelty that leads men to love war, it is excitement.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "I believe all war to be wholly wrong.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Love of my country does not demand that I shall hate and slay those noble and faithful souls who also love theirs.",
            "author": "Romain Rolland"
        },
        {
            "quote": "All know that the drop merges into the ocean but few know that the ocean merges into the drop.",
            "author": "Kabir"
        },
        {
            "quote": "The old pond, ah! A frog jumps in: The water's sound.",
            "author": "Matsuo Basho"
        },
        {
            "quote": "Water, thou hast no taste, no color, no odor; canst not be defined, art relished while ever mysterious. Not necessary to life, but rather life itself, thou fillest us with a gratification that exceeds the delight of the senses.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "My life is like water that has passed the mill; it turns no wheel.",
            "author": "Thomas Wolfe"
        },
        {
            "quote": "A drowning man will catch at a straw.",
            "author": "Anonymous"
        },
        {
            "quote": "Vast is the mighty ocean, but drops have made it vast.",
            "author": "Anonymous"
        },
        {
            "quote": "God brings men into deep waters, not to drown them, but to cleanse them.",
            "author": "Aughey"
        },
        {
            "quote": "Water, water, everywhere, Nor any drop to drink.",
            "author": "Samuel Taylor Coleridge"
        },
        {
            "quote": "We never know the worth of water till the well is dry.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "He who has access to the fountain does not go to the water-pot.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "We have allowed a soft sentimentalism to form the atmosphere we breathe. And in that kind of atmosphere, a diffuse desire to do good has become a substitute for tough-minded plans and operations-a substitute for strategy.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "The weak have one weapon: the errors of those who think they are strong.",
            "author": "Georges Bidault"
        },
        {
            "quote": "The weakest and most timorous are the most revengeful and implacable.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "It was not the violence of our enemies [in World War I] that would undo us, I thought, but our own spiritual weakness, the shallowness of our convictions.",
            "author": "Learned Hand"
        },
        {
            "quote": "He is a fool who tries to match his strength with the stronger. He will lose his battle, and with the shame will be hurt also.",
            "author": "Hesiod"
        },
        {
            "quote": "It is to escape the responsibility for failure that the weak so eagerly throw themselves into grandiose undertakings.",
            "author": "Eric Hoffer"
        },
        {
            "quote": "We cannot win the weak by sharing our wealth with them. They feel our generosity as oppression.",
            "author": "Eric Hoffer"
        },
        {
            "quote": "Often we are firm from weakness, and audacious from timidity.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "There is nothing so imperious as feebleness which feels itself supported by force.",
            "author": "Napoleon I"
        },
        {
            "quote": "Willful waste brings woeful want.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Waste not, want not.",
            "author": "Thomas Hardy"
        },
        {
            "quote": "Extreme cold when it first arrives seems to generate cheerfulness and sociability. For a few hours all life's dubious problems are dropped in favor of the clear and congenial task of keeping alive.",
            "author": "E. B. White"
        },
        {
            "quote": "A cloudy day, or a little sunshine, have as great an influence on many constitutions as the most real blessings or misfortunes.",
            "author": "Joseph Addison"
        },
        {
            "quote": "There it is, fog, atmospheric moisture still uncertain in destination, not quite weather and not altogether mood, yet partaking of both.",
            "author": "Hal Borland"
        },
        {
            "quote": "The air was so damp that fish could have come in through the doors and swum out the windows, floating through the atmosphere in the rooms.",
            "author": "Gabriel Garcia Marquez"
        },
        {
            "quote": "For the man sound in body and serene of mind there is no such thing as bad weather; every sky has its beauty, and storms which whip the blood do but make it pulse more vigorously",
            "author": "George Gissing"
        },
        {
            "quote": "We shall never be content until each man makes his own weather and keeps it to himself.",
            "author": "Jerome K. Jerome"
        },
        {
            "quote": "Weather in towns is like a skylark in a counting-house-out of place and in the way.",
            "author": "Jerome K. Jerome"
        },
        {
            "quote": "Who knows whither the clouds have fled? In the unscarred heaven they leave no wake; And the eyes forget the tears they have shed, The heart forgets its sorrow and ache.",
            "author": "James Russell Lowell"
        },
        {
            "quote": "On the Continent there is one topic which should be avoided-the weather; in England, if you do not repeat the phrase \"Lovely day, isn't it?\" at least two hundred times a day, you are considered a bit dull.",
            "author": "George Mikes"
        },
        {
            "quote": "There is nothing more universally commended than a fine day; the reason is, that people can commend it without envy.",
            "author": "William Shenstone"
        },
        {
            "quote": "The dark threads are as needful in the Weaver's skillful hand, As the threads of gold and silver in the pattern He has planned.",
            "author": "Anonymous"
        },
        {
            "quote": "The pleasure of gratifying whim is very great. It is known only by those who are whimsical.",
            "author": "James Boswell"
        },
        {
            "quote": "The only difference between a caprice and a lifelong passion is that the caprice lasts a little longer.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "If it were not for the presents, an elopement would be preferable.",
            "author": "George Ade"
        },
        {
            "quote": "Bride, n. A woman with a fine prospect of happiness behind her.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Girls usually have a papier mache face on their wedding day.",
            "author": "Colette"
        },
        {
            "quote": "Weddings seem to be magnets for mishap and for whatever craziness lurks in family closets. In more ways than one, weddings bring out the ding-dong on everybody involved.",
            "author": "Robert Fulghum"
        },
        {
            "quote": "Let there be no more weddings. Get thee to a nunnery.",
            "author": "William Shakespeare"
        },
        {
            "quote": "At American weddings, the quality of the food is in inverse proportion to the social position of the bride and groom.",
            "author": "Calvin Trillin"
        },
        {
            "quote": "Wit makes its own welcome and levels all distinctions.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Welcome each rebuff, That turns earth's smoothness rough, Each sting that bids nor sit nor stand but go!",
            "author": "Robert Browning"
        },
        {
            "quote": "Welcome, O life! I go to encounter for the millionth time the reality of experience and to forge in the smithy of my soul the uncreated conscience of my race.",
            "author": "James Joyce"
        },
        {
            "quote": "Welcome is the best cheer.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Welcome death, quoth the rat, when the trap fell.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Welcome thy neighbor into thy fallout shelter. He'll come in handy if you run out of food.",
            "author": "Dean McLaughlin"
        },
        {
            "quote": "Without the rich heart, wealth is an ugly beggar.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "To be poor without murmuring is difficult. To be rich without being proud is easy.",
            "author": "Confucius"
        },
        {
            "quote": "Natural wealth is limited and easily obtained; the wealth defined by vain fancies is always beyond reach.",
            "author": "Epicurus"
        },
        {
            "quote": "Riches rather enlarge than satisfy appetites.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "It is an unfortunate human failing that a full pocket-book often groans more loudly than an empty stomach.",
            "author": "Franklin D. Roosevelt"
        },
        {
            "quote": "Increases of material comforts, it may be generally laid down, do not in any way whatsoever conduce to moral growth.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "As the bee collecteth honey with great zest, so the fool collecteth wealth.",
            "author": "Kabir"
        },
        {
            "quote": "He who has little will receive. He who has much will be embarrassed.",
            "author": "Lao-tzu"
        },
        {
            "quote": "The most potent weapon in the hands of the oppressor is the mind of the oppressed.",
            "author": "Steve Biko"
        },
        {
            "quote": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Ideas are more powerful than guns. We would not let our enemies have guns; why should we let them have ideas?",
            "author": "Joseph Stalin"
        },
        {
            "quote": "Profanity is the weapon of the witless.",
            "author": "Anonymous"
        },
        {
            "quote": "The human race has only one really effective weapon and that is laughter.",
            "author": "Mark Twain"
        },
        {
            "quote": "The interesting thing about staring down a gun barrel is how small the hole is where the bullet comes out, yet what a big difference it would make in your social schedule.",
            "author": "P. J. O'Rourke"
        },
        {
            "quote": "When French surrealist dramatist, Alfred Jarry, was reprimanded by a woman for firing his pistol close to her child, who might have been killed, he calmly replied, 'Madame, I would have given you another.'",
            "author": "Frank Stone"
        },
        {
            "quote": "Weapons are like money; no one knows the meaning of enough.",
            "author": "Martin Amis"
        },
        {
            "quote": "A man of courage never needs weapons, but he may need bail.",
            "author": "Lewis Mumford"
        },
        {
            "quote": "Books won't stay banned. They won't burn. Ideas won't go to jail. In the long run of history, the censor and the inquisitor have always lost. The only sure weapon against bad ideas is better ideas.",
            "author": "Alfred Whitney Griswold"
        },
        {
            "quote": "Now we are all sons of bitches.",
            "author": "Kenneth Bainbridge"
        },
        {
            "quote": "Far from the truth lay the antique assumption that man had fathered the weapon. The weapon, instead, had fathered man.",
            "author": "Robert Ardrey"
        },
        {
            "quote": "The release of atom power has changed everything except our way of thinking ... the solution to this problem lies in the heart of mankind. If only I had known, I should have become a watchmaker.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The latest refinements of science are linked with the cruelties of the Stone Age.",
            "author": "Winston Churchill"
        },
        {
            "quote": "We can do without butter, but, despite all our love of peace, not without arms. One cannot shoot with butter but with guns.",
            "author": "Paul Joseph Goebbels"
        },
        {
            "quote": "You may be obliged to wage war, but not to use poisoned arrows.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "At exactly fifteen minutes past eight in the morning, on August 6, 1945, Japanese time, at the moment when the atomic bomb flashed above Hiroshima, Miss Toshiko Sasaki, a clerk in the personnel department of the East Asia Tin Works, had just sat down at her place in the plant office and was turning her head to speak to the girl at the next desk.",
            "author": "John Hersey"
        },
        {
            "quote": "Only technology has permitted us to put a city to the sword without quite realizing what we are doing.",
            "author": "Joseph Wood Krutch"
        },
        {
            "quote": "Remote control. Ingenious contradiction of terms. Fits like a handshake. Aims like a gun.",
            "author": "Roger Rosenblatt"
        },
        {
            "quote": "A bayonet is a weapon with a worker at both ends.",
            "author": "Anonymous"
        },
        {
            "quote": "Heaven knows we need never be ashamed of our tears, for they are rain upon the blinding dust of earth, overlying our hard hearts.",
            "author": "Charles Dickens"
        },
        {
            "quote": "They who are sad find somehow sweetness in tears.",
            "author": "Euripides"
        },
        {
            "quote": "Waste not fresh tears over old griefs.",
            "author": "Euripides"
        },
        {
            "quote": "Who would recognize the unhappy if grief had no language?",
            "author": "Publilius Syrus"
        },
        {
            "quote": "Cries of despair, misery, sobbing grief are a kind of wealth.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Let tears flow of their own accord: their flowing is not inconsistent with inward peace and harmony.",
            "author": "Seneca"
        },
        {
            "quote": "How much better is it to weep at joy than to joy at weeping!",
            "author": "William Shakespeare"
        },
        {
            "quote": "To weep is to make less the depth of grief.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Diffidence is the better part of knowledge.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Oft from new truths, and new phrase, new doubts grow, As strange attire aliens the men we know.",
            "author": "John Donne"
        },
        {
            "quote": "The quest for certainty blocks the search for meaning. Uncertainty is the very condition to impel man to unfold his powers.",
            "author": "Erich Fromm"
        },
        {
            "quote": "Doubt and mistrust are the mere panic of timid imagination, which the steadfast heart will conquer, and the large mind transcend.",
            "author": "Helen Keller"
        },
        {
            "quote": "It is infinitely safer to know that the man at the top has his doubts, as you and I have ours, yet has the courage to move ahead in spite of these doubts.",
            "author": "Rollo May"
        },
        {
            "quote": "We sail within a vast sphere, ever drifting in uncertainty, driven from end to end.",
            "author": "Blaise Pascal"
        },
        {
            "quote": "Atheism is rather in the lip than in the heart of man.",
            "author": "Francis Bacon"
        },
        {
            "quote": "There is no proselyter half so energetic as the hard-shelled atheist.",
            "author": "Heywood Broun"
        },
        {
            "quote": "All we have gained then by our unbelief Is a life of doubt diversified by faith, For one of faith diversified by doubt: We called the chess-board white,- we call it black.",
            "author": "Robert Browning"
        },
        {
            "quote": "The writers against religion, whilst they oppose every system, are wisely careful never to set up any of their own.",
            "author": "Edmund Burke"
        },
        {
            "quote": "To lose ones faith-surpass The loss of an Estate- Because Estates can be Replenished- faith cannot-.",
            "author": "Emily Dickinson"
        },
        {
            "quote": "The unbelief of the age is attested by the loud condemnation of trifles.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "If there are none [gods], All our toil is without meaning.",
            "author": "Euripides"
        },
        {
            "quote": "Atheism. There is not a single exalting and emancipating influence that does not in turn become inhibitory.",
            "author": "Andre Gide"
        },
        {
            "quote": "If there is a God, atheism must strike Him as less of an insult than religion.",
            "author": "Jules de Goncourt"
        },
        {
            "quote": "Daughters can spend ten per cent more than a man can make in any usual occupation.",
            "author": "Jubal Harshaw"
        },
        {
            "quote": "Most things get steadily worse.",
            "author": "Charles Issawi"
        },
        {
            "quote": "If an article is attractive, or useful, or inexpensive, they'll stop making it tomorrow; if it's all three, they stopped making it yesterday.",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "The length of a country's national anthem is inversely proportional to the importance of the country.",
            "author": "Alan L. Otten"
        },
        {
            "quote": "Things are always getting better and worse in India at the same time.",
            "author": "Purushottam Lai"
        },
        {
            "quote": "If there isn't a law, there will be.",
            "author": "Harold Faber"
        },
        {
            "quote": "The more irrevocably something is discarded, the more urgently it will be needed after it is discarded.",
            "author": "James Caulfeld"
        },
        {
            "quote": "A falling body always rolls to the most inaccessible place.",
            "author": "Theodore Bernstein"
        },
        {
            "quote": "Anything you lose automatically doubles in value.",
            "author": "Mignon McLaughlin"
        },
        {
            "quote": "No matter what happens there's always somebody who knew it would.",
            "author": "Lonny Starr"
        },
        {
            "quote": "To understand is hard. Once one understands, action is easy.",
            "author": "Sun Yat-sen"
        },
        {
            "quote": "You do not really understand something unless you can explain it to your grandmother.",
            "author": "Albert Einstein"
        },
        {
            "quote": "If you truly want to understand something, try to change it.",
            "author": "Kurt Lewin"
        },
        {
            "quote": "Calling George Bush shallow is like calling a dwarf short.",
            "author": "Molly Ivins"
        },
        {
            "quote": "It is difficult to get a man to understand something when his salary depends upon his not understanding it.",
            "author": "Upton Sinclair"
        },
        {
            "quote": "Anger and intolerance are the twin enemies of correct understanding.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The stupid don't even understand something that happened long ago, the wise understand it before it develops.",
            "author": "Shang Yang"
        },
        {
            "quote": "You never know where you're going to find the same thoughts in another brain, but when it happens you know it right off, just like you were connected by a small electrical wire that suddenly glows red hot and sparks.",
            "author": "Louise Erdrich"
        },
        {
            "quote": "A moment's insight is sometimes worth a life's experience.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "Nothing can be loved or hated unless it is first known.",
            "author": "Leonardo da Vinci"
        },
        {
            "quote": "Ah, Love! could thou and I with Fate conspire To grasp this sorry Scheme of Things entire, Would not we shatter it to bits-and then Re-mould it nearer to the Heart's Desire!",
            "author": "Omar Khayyam"
        },
        {
            "quote": "Utopias rest on the fallacy that perfection is a legitimate goal of human existence.",
            "author": "Lewis Mumford"
        },
        {
            "quote": "Every one who has ever built anywhere a \"new heaven\" first found the power thereto in his own hell.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Ideal society is a drama enacted exclusively in the imagination.",
            "author": "George Santayana"
        },
        {
            "quote": "A life based on reason will always require to be balanced by an occasional bout of violent and irrational emotion, for the instinctual drives must be satisfied.",
            "author": "Cyril Connolly"
        },
        {
            "quote": "It is our less conscious thoughts and our less conscious actions which mainly mould our lives and the lives of those who spring from us.",
            "author": "Samuel Butler"
        },
        {
            "quote": "How should men know what is coming to pass within them, when there are no words to grasp it? How could the drops of water know themselves to be a river? Yet the river flows on.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Our unconscious is like a vast subterranean factory with intricate machinery that is never idle, where work goes on day and night from the time we are born until the moment of our death.",
            "author": "Milton R. Sapirstein"
        },
        {
            "quote": "There is no right to strike against the public safety by anybody, anywhere, any time.",
            "author": "Calvin Coolidge"
        },
        {
            "quote": "With all their faults, trade-unions have done more for humanity than any other organization of men that ever existed. They have done more for decency, for honesty for education, for the betterment of the race, for the developing of character in man, than any other association of men.",
            "author": "Clarence S. Darrow"
        },
        {
            "quote": "Unionism seldom, if ever, uses such power as it has to insure better work; almost always it devotes a large part of that power to safeguarding bad work.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "In every man there is something of all men.",
            "author": "G. C. Lichtenberg"
        },
        {
            "quote": "Now that another is suffering pain at thy hand, trust not that thy heart shall be exempt from affliction.",
            "author": "Sa'di"
        },
        {
            "quote": "O! many a shaft, at random sent Finds mark the archer little meant!",
            "author": "Walter Scott"
        },
        {
            "quote": "Young people at universities study to achieve knowledge and not to learn a trade. We must all learn how to support ourselves, but we must also learn how to live. We need a lot of engineers in the modern world, but we do not want a world of modern engineers.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Going to college offered me the chance to play football for four more years.",
            "author": "Ronald Reagan"
        },
        {
            "quote": "The only result my father got for his money was the certainty that his son had laid faultlessly the foundation of a system of heavy drinking and could be always relied upon to make a break of at least twenty-five even with a bad cue.",
            "author": "Flann O'Brien"
        },
        {
            "quote": "The greatest gift that Oxford gives her sons is, I truly believe, a genial irreverence toward learning, and from that irreverence love may spring.",
            "author": "Robertson Davies"
        },
        {
            "quote": "Colleges hate geniuses, just as convents hate saints.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Grad school is the snooze button on the alarm clock of life.",
            "author": "John Rogers"
        },
        {
            "quote": "I learned three important things in college: to use a library, to memorize quickly and visually, to drop asleep any time given a horizontal surface and fifteen minutes. What I could not learn was to think creatively on schedule.",
            "author": "Agnes De Mille"
        },
        {
            "quote": "There was an old cannibal whose stomach suffered from so many disorders that he could only digest animals that had no spines. Thus, for years, he subsisted only upon university professors.",
            "author": "Louis Phillips"
        },
        {
            "quote": "You are educated. Your certification is in your degree. You may think of it as the ticket to the good life. Let me ask you to think of an alternative. Think of it as your ticket to change the world.",
            "author": "Tom Brokaw"
        },
        {
            "quote": "I went to the University of Life and was chucked out.",
            "author": "Peter Cook"
        },
        {
            "quote": "The universe is like a safe to which there is a combination-but the combination is locked up in the safe.",
            "author": "Peter De Vries"
        },
        {
            "quote": "The universe begins to look more like a great thought than a great machine.",
            "author": "Sir James Jeans"
        },
        {
            "quote": "The universe is full of magical things, patiently waiting for our wits to grow sharper.",
            "author": "Eden Phillpotts"
        },
        {
            "quote": "The cosmos is a gigantic fly-wheel making 10,000 revolutions a minute. Man is a sick fly taking a dizzy ride on it. Religion is the theory that the wheel was designed and set spinning to give him the ride.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "The universe may have a purpose, but nothing we know suggests that, if so, this purpose has any similarity to ours.",
            "author": "Bertrand Russell"
        },
        {
            "quote": "In answer to the question of why it happened, I offer the modest proposal that our Universe is simply one of those things which happen from time to time.",
            "author": "Edward P. Tryon"
        },
        {
            "quote": "The usual approach of science of constructing a mathematical model cannot answer the questions of why there should be a universe for the model to describe. Why does the universe go to all the bother of existing?",
            "author": "Stephen Hawking"
        },
        {
            "quote": "The universe is not hostile, nor yet is it friendly. It is simply indifferent.",
            "author": "John Haynes Holmes"
        },
        {
            "quote": "The more comprehensible the universe becomes the more pointless it seems.",
            "author": "Steven Weinburg"
        },
        {
            "quote": "I don't pretend to understand the universe-it's a great deal bigger than I am ... People ought to be modester.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "No one is useless in this world who lightens the burden of it to anyone else.",
            "author": "Charles Dickens"
        },
        {
            "quote": "A scarecrow in a garden of cucumbers keepeth nothing.",
            "author": "Apocrypha"
        },
        {
            "quote": "A useless life is early death.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Uselessness is a fatal accusation to bring against any act which is done for its presumed utility, but those which are done for their own sake are their own justification.",
            "author": "George Santayana"
        },
        {
            "quote": "... no man is useless while he has a friend.",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "The used key is always bright.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "... I never was one to get upset about a few scratches on a motor vehicle, it is meant to be used, not saved.",
            "author": "Garrison Keillor"
        },
        {
            "quote": "What we have never had, remains; It is the things we have that go.",
            "author": "Sara Teasdale"
        },
        {
            "quote": "God gives you something only you can do.",
            "author": "Lewis Timberlake"
        },
        {
            "quote": "There never were, since the creation of the world, two cases exactly parallel.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "The poetry of art is in beholding the single tower; the poetry of nature in seeing the single tree; the poetry of love in following the single woman; the poetry of religion in worshipping the single star.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "Every man is more than just himself; he also represents the unique, the very special and always significant and remarkable point at which the world's phenomena intersect, only once in this way and never again.",
            "author": "Hermann Hesse"
        },
        {
            "quote": "You have a place to fill in the world, one no one else can fill. You are important in God's plan whether you want to believe it or not.",
            "author": "Anonymous"
        },
        {
            "quote": "No one can bring to God what you can.",
            "author": "Steve Hawthorne"
        },
        {
            "quote": "There is nothing so easy but that it becomes difficult when you do it with reluctance.",
            "author": "Terence"
        },
        {
            "quote": "To reach perfection, we must all pass, one by one, through the death of self-effacement.",
            "author": "Dag Hammarskjold"
        },
        {
            "quote": "The small share of happiness attainable by man exists only insofar as he is able to cease to think of himself.",
            "author": "Theodor Reik"
        },
        {
            "quote": "In every part and corner of our life, to lose oneself is to be gainer; to forget oneself is to be happy.",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "The only thing that saves the world is the little handful of disinterested men that are in it.",
            "author": "Woodrow Wilson"
        },
        {
            "quote": "Real unselfishness consists in sharing the interests of others.",
            "author": "George Santayana"
        },
        {
            "quote": "Herein lies the tragedy of the age: not that men are poor,-all men know something of poverty; not that men are wicked,-who is good? not that men are ignorant,-what is truth? Nay, but that men know so little of men.",
            "author": "W. E. B. Du Bois"
        },
        {
            "quote": "Each of us really understands in others only those feelings he is capable of producing himself.",
            "author": "Andre Gide"
        },
        {
            "quote": "It is profound philosophy to sound the depths of feeling and distinguish traits of character. Men must be studied as deeply as books.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "The best that can be said for anybody is probably that you misunderstood him favorably.",
            "author": "William Saroyan"
        },
        {
            "quote": "Many men honestly do not know what women want, and women honestly do not know why men find what they want so hard to comprehend and deliver.",
            "author": "Deborah Tannen"
        },
        {
            "quote": "One learns peoples through the heart, not the eyes or the intellect.",
            "author": "Mark Twain"
        },
        {
            "quote": "It takes longer for man to find out man than any other creature that is made.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "To understand is to forgive, even oneself.",
            "author": "Alexander Chase"
        },
        {
            "quote": "If you do not understand a man you cannot crush him. And if you do understand him, very probably you will not.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "Insight-the titillating knack for hurting!",
            "author": "Colette"
        },
        {
            "quote": "A man willing to work, and unable to find work, is perhaps the saddest sight that fortune's inequality exhibits under this sun.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "It were depression, too. They cut my wages down once at the foundry. They cut my wages down again. Then they cut my wages out, also the job.",
            "author": "Langston Hughes"
        },
        {
            "quote": "Anyone who has ever experienced dehumanized life on welfare or any other confidence-shaking dependency knows that a paid job may be preferable to the dole, even when the handout is coming from a family member.",
            "author": "Gloria Steinem"
        },
        {
            "quote": "I have known some men possessed of good qualities which were very serviceable to others, but useless to themselves; like a sun-dial on the front of a house, to inform the neighbours and passengers, but not the owner within.",
            "author": "Jonathan Swift"
        },
        {
            "quote": "We often despise what is most useful to us.",
            "author": "Aesop"
        },
        {
            "quote": "It is a great misfortune to be of use to nobody; scarcely less to be of use to everybody.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "A man cannot sleep in his cradle: whatever is useful must in the nature of life become useless.",
            "author": "Walter Lippmann"
        },
        {
            "quote": "Success can corrupt; usefulness can only exalt.",
            "author": "Dmitri Mitropoulos"
        },
        {
            "quote": "Utility is the great idol of the age, to which all powers must do service and all talents swear allegiance.",
            "author": "Friedrich von Schiller"
        },
        {
            "quote": "The difference between utility and utility plus beauty is the difference between telephone wires and the spiders web.",
            "author": "Edwin Way Teale"
        },
        {
            "quote": "The sure way of knowing nothing about life is to try to make oneself useful.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Our insignificance is often the cause of our safety.",
            "author": "Aesop"
        },
        {
            "quote": "Rightly viewed no meanest object is insignificant; all objects are as windows, through which the philosophic eye looks into infinitude itself.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "A man can look upon his life and accept it as good or evil; it is far, far harder for him to confess that it has been unimportant in the sum of things.",
            "author": "Murray Kempton"
        },
        {
            "quote": "Strange how few, After alls said and done, the things that are Of moment.",
            "author": "Edna St. Vincent Millay"
        },
        {
            "quote": "The fairest thing we can experience is the mysterious. It is the fundamental emotion which stands at the cradle of true art and true science.",
            "author": "Albert Einstein"
        },
        {
            "quote": "All is riddle, and the key to a riddle is another riddle.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Between the idea And the reality Between the motion And the act Falls the Shadow.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "Grieve not, because thou understandest not life's mystery; behind the veil is concealed many a delight.",
            "author": "Hafiz"
        },
        {
            "quote": "The difference between what the most and the least learned people know is inexpressibly trivial in relation to that which is unknown.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Tis very puzzling on the brink Of what is called Eternity to stare, And know no more of what is here, than there.",
            "author": "Lord Byron"
        },
        {
            "quote": "Penetrating so many secrets, we cease to believe in the unknowable. But there it sits nevertheless, calmly licking its chops.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "Would there be this eternal seeking if the found existed?",
            "author": "Antonio Porchia"
        },
        {
            "quote": "Our dream dashes itself against the great mystery like a wasp against a window pane. Less merciful than man, God never opens the window.",
            "author": "Jules Renard"
        },
        {
            "quote": "We are ignorant of the Beyond because this ignorance is the condition sine qua non of our own life. Just as ice cannot know fire except by melting, by vanishing.",
            "author": "Jules Renard"
        },
        {
            "quote": "It's better to be unhappy alone than unhappy with someone.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "I don't want to be alone, I want to be left alone.",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "Your heart just breaks, that's all. But you can't judge or point fingers. You just have to be lucky enough to find someone who appreciates you.",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "A man should always consider how much he has more than he wants, and how much more unhappy he might be than he really is.",
            "author": "Joseph Addison"
        },
        {
            "quote": "Nothing is miserable unless you think it so.",
            "author": "Boethius"
        },
        {
            "quote": "Melancholy cannot be clearly proved to others, so it is better to be silent about it.",
            "author": "James Boswell"
        },
        {
            "quote": "Naught so sweet as melancholy.",
            "author": "Robert Burton"
        },
        {
            "quote": "There are no grounds for supposing that one can live a life without pain and sadness, but is it wrong to believe that somehow, somewhere, this is possible?",
            "author": "Hubert Butler"
        },
        {
            "quote": "For the unhappy man death is the commutation of a sentence of life imprisonment.",
            "author": "Alexander Chase"
        },
        {
            "quote": "The Morning after Woe- Tis frequently the Way- Surpasses all that rose before- For utter Jubilee-.",
            "author": "Emily Dickinson"
        },
        {
            "quote": "Unity cannot be taken for granted.",
            "author": "Jomo Kenyatta"
        },
        {
            "quote": "Unity and victory are synonymous.",
            "author": "Samora Machel"
        },
        {
            "quote": "The civilization of the twentieth century cannot be universal except by being a dynamic synthesis of all the cultural values of all civilizations. It will be monstrous unless it is seasoned with the salt of negri-tude, for it will be without the savor of humanity.",
            "author": "Leopold Sedar Senghor"
        },
        {
            "quote": "I believe in the essential unity of man, and for that matter, of all lives. Therefore, I believe that if one man gains spiritually, the whole world gains with him, and if one man falls, the whole world falls to that extent.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "All for one, and one for all.",
            "author": "Alexandre Dumas"
        },
        {
            "quote": "All your strength is in your union, All your danger is in discord; Therefore be at peace henceforward, And as brothers live together.",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "Union gives strength to the humble.",
            "author": "Publilius Syrus"
        },
        {
            "quote": "A common danger unites even the bitterest enemies.",
            "author": "Aristotle"
        },
        {
            "quote": "We must all hang together, or assuredly we shall all hang separately.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "The United Nations was set up not to get us to heaven, but only to save us from hell.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Our instrument and our hope is the United Nations, and I see little merit in the impatience of those who would abandon this imperfect world instrument because they dislike our imperfect world.",
            "author": "John F. Kennedy"
        },
        {
            "quote": "... The real victim is the future.",
            "author": "Dag Hammarskjold"
        },
        {
            "quote": "Let us make this floor the last battlefield.",
            "author": "Gen. Carlos P. Romulo"
        },
        {
            "quote": "The voice is a second face.",
            "author": "Gerard Bauer"
        },
        {
            "quote": "Like music on the waters is thy sweet voice to me.",
            "author": "Lord Byron"
        },
        {
            "quote": "Her voice was ever soft, Gentle, and low, an excellent thing in woman.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Vitality shows in not only the ability to persist but the ability to start over.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "The difference between the university graduate and the autodidact lies not so much in the extent of knowledge as in the extent of vitality and self-confidence.",
            "author": "Milan Kundera"
        },
        {
            "quote": "When vitality runs high, death takes men by surprise. But if they close their eyes to this possibility, what they gain in peace they lose in sensibility and significance.",
            "author": "Lewis Mumford"
        },
        {
            "quote": "Human vitality is so exuberant that in the sorriest desert it still finds a pretext for glowing and trembling.",
            "author": "Jose Ortega y Gasset"
        },
        {
            "quote": "Nature drives with a loose rein and vitality of any sort can blunder through many a predicament in which reason would despair.",
            "author": "George Santayana"
        },
        {
            "quote": "That there should absolutely be nothing at all is utterly impossible. The mind, let it stretch its conceptions ever so far, can never so much as bring itself to conceive of a state of perfect nothing.",
            "author": "Jonathan Edwards"
        },
        {
            "quote": "The vow that binds too strictly snaps itself.",
            "author": "Anonymous"
        },
        {
            "quote": "If one man offers you democracy and another offers you a bag of grain, at what stage of starvation will you prefer the grain to the vote?",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Voting is a civic sacrament.",
            "author": "Theodore Hesburgh"
        },
        {
            "quote": "Bad officials are elected by good citizens who do not vote.",
            "author": "George Jean Nathan"
        },
        {
            "quote": "Elections are won by men and women chiefly because most people vote against somebody, rather than for somebody.",
            "author": "Franklin P. Adams"
        },
        {
            "quote": "To make democracy work, we must be a nation of participants, not simply observers. One who does not vote has no right to complain.",
            "author": "Louis L'Amour"
        },
        {
            "quote": "Voting is simply a way of determining which side is the stronger without putting it to the test of fighting.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "Vote for the man who promises least; he'll be the least disappointing.",
            "author": "Bernard Baruch"
        },
        {
            "quote": "A man without a vote is in this land like a man without a hand.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "At the bottom of all the tributes paid to democracy is the little man, walking into the little booth, with a little pencil, making a little cross on a little bit of paper-no amount of rhetoric or voluminous discussion can possibly diminish the overwhelming importance of the point.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Disfranchisement is the deliberate theft and robbery of the only protection of poor against rich and black against white.",
            "author": "W. E. B. Du Bois"
        },
        {
            "quote": "Those who stay away from the election think that one vote will do no good: Tis but one step more to think one vote will do no harm.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The apathy of the modern voter is the confusion of the modern reformer.",
            "author": "Learned Hand"
        },
        {
            "quote": "The vote is the most powerful instrument ever devised by man for breaking down injustice and destroying the terrible walls which imprison men because they are different from other men.",
            "author": "Lyndon B. Johnson"
        },
        {
            "quote": "Everyone is, in his own way, vulnerable.",
            "author": "Anonymous"
        },
        {
            "quote": "To be is to be vulnerable.",
            "author": "Norman O. Brown"
        },
        {
            "quote": "Violence never settles anything right: apart from injuring your own soul, it injures the best cause. It lingers on long after the object of hate has disappeared from the scene to plague the lives of those who have employed it against their foes.",
            "author": "Obafemi Awolowo"
        },
        {
            "quote": "... I am an uncompromising opponent of violent methods even to serve the noblest of causes ...",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "The power which establishes a state is violence; the power which maintains it is violence; the power which eventually overthrows it is violence.",
            "author": "Kenneth Kaunda"
        },
        {
            "quote": "Wherever a people has grown savage in arms so that human laws have no longer any place among it, the only powerful means of reducing it is religion.",
            "author": "Giambattista Vico"
        },
        {
            "quote": "Poverty is the worst form of violence.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "God, in His wisdom, has so linked the whole human family together that any violence done at one end of the chain is felt throughout its length.",
            "author": "Elizabeth Cady Stanton"
        },
        {
            "quote": "Now at last the slowly gathered, long-pent-up fury of the storm broke upon us. Four or five millions of men met each other in the first shock of the most merciless of all the wars of which record has been kept.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Violence is just where kindness is vain.",
            "author": "Pierre Corneille"
        },
        {
            "quote": "God hates violence. He has ordained that all men fairly possess their property, not seize it.",
            "author": "Euripides"
        },
        {
            "quote": "Not only do most people accept violence if it is perpetuated by legitimate authority, they also regard violence against certain kinds of people as inherently legitimate, no matter who commits it.",
            "author": "Edgar Z. Friedenberg"
        },
        {
            "quote": "... one may smile, and smile, and be a villain.",
            "author": "William Shakespeare"
        },
        {
            "quote": "Vigor is contagious; and whatever makes us either think or feel strongly adds to our power and enlarges our field of action.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nowhere does the Bible say that anyone was seeking a vision when it came. They just happened without their seeking it.",
            "author": "Kenneth Haigh"
        },
        {
            "quote": "Nothing will benefit human health and increase the chances for survival of life on earth as much as the evolution to a vegetarian diet.",
            "author": "Albert Einstein"
        },
        {
            "quote": "I am not a complete vegetarian. I eat only animals that have died in their sleep.",
            "author": "George Carlin"
        },
        {
            "quote": "Are there any vegetarians among cannibals?",
            "author": "Stanislaw J. Lec"
        },
        {
            "quote": "Why we ourselves are the living graves of murdered beasts, how can we expect any ideal conditions on this earth?",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Vegetarian: a person who eats only side dishes.",
            "author": "Gerald Lieberman"
        },
        {
            "quote": "I don't myself believe that ... we have the right to kill animals. I know I would not have the right to kill you, however painlessly, just because I liked your flavour, and I am not in a position to judge that your life is worth more to you than the animal's to it.",
            "author": "Brigid Brophy"
        },
        {
            "quote": "You have just dined, and however scrupulously the slaughterhouse is concealed in the graceful distance of miles, there is complicity.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The sweet life has always attracted travelers, to Venice in the months of the famous Carnival and elsewhere at different times of the year, down the centuries.",
            "author": "Luigi Barzini"
        },
        {
            "quote": "Venice is like eating an entire box of chocolate liqueurs in one go.",
            "author": "Truman Capote"
        },
        {
            "quote": "The perennial wonder of Venice is to peer at herself in her canals and find that she exists-incredible as it seems. It is the same reassurance that a looking-glass offers us: the guarantee that we are real.",
            "author": "Mary McCarthy"
        },
        {
            "quote": "The rationalist mind has always had its doubts about Venice. The watery city receives a dry inspection, as though it were a myth for the credulous- poets and honeymooners.",
            "author": "Mary McCarthy"
        },
        {
            "quote": "This grossly advertised wonder [Venice], this gold idol with clay feet, this trompe-l'oeil, this painted deception, this cliche-what intelligent iconoclast could fail to experience a destructive impulse in her presence?",
            "author": "Mary McCarthy"
        },
        {
            "quote": "Venice is the worlds unconscious: a misers glittering hoard, guarded by a Beast whose eyes are made of white agate, and by a saint who is really a prince who has just slain a dragon.",
            "author": "Mary McCarthy"
        },
        {
            "quote": "Is there anyone but must repress a secret thrill, on arriving in Venice for the first time-or returning thither after long absence-and stepping into a Venetian gondola?",
            "author": "Thomas Mann"
        },
        {
            "quote": "Looking, he thought that to come to Venice by the station is like entering a palace by the back door.",
            "author": "Thomas Mann"
        },
        {
            "quote": "Variety's the very spice of life, That gives it all its flavor.",
            "author": "William Cowper"
        },
        {
            "quote": "It is the function of vice to keep virtue within reasonable bounds.",
            "author": "Samuel Butler"
        },
        {
            "quote": "Crime and vice generally require darkness for prowling. They disappear when light plays upon them.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Vices are their own punishment.",
            "author": "Aesop"
        },
        {
            "quote": "We are more apt to catch the vices of others than their virtues, as disease is far more contagious than health.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "The gods are just, and of our pleasant vices Make instruments to scourge us.",
            "author": "William Shakespeare"
        },
        {
            "quote": "The most malignant of enemies is the lust which abides within.",
            "author": "Sadi of Shiraz"
        },
        {
            "quote": "We make a ladder of our vices, if we trample those same vices underfoot.",
            "author": "St. Augustine"
        },
        {
            "quote": "Half the vices which the world condemns most loudly have seeds of good in them and require moderate use rather than total abstinence.",
            "author": "Samuel Butler"
        },
        {
            "quote": "Let them show me a cottage where there are not the same vices of which they accuse courts.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "When all run by common consent into vice, none appear to do so.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "To be a complete victim may be another source of power.",
            "author": "Iris Murdoch"
        },
        {
            "quote": "Lust is the craving for salt of a man who is dying of thirst.",
            "author": "Frederick Buechner"
        },
        {
            "quote": "You bet I did. And I enjoyed it.",
            "author": "Michael Bloomberg"
        },
        {
            "quote": "Vice is its own reward.",
            "author": "Quentin Crisp"
        },
        {
            "quote": "Vice is nice, but liquor is quicker.",
            "author": "Dorothy Parker"
        },
        {
            "quote": "Virtue consists in avoiding scandal and venereal disease.",
            "author": "Robert Cecil"
        },
        {
            "quote": "Virtue is praised but hated. People run away from it, for it is ice cold and in this world you must keep your feet warm.",
            "author": "Denis Diderot"
        },
        {
            "quote": "A vice is merely a pleasure to which somebody has objected.",
            "author": "Robin Skelton"
        },
        {
            "quote": "Virtue has its own reward but no sale at the box office.",
            "author": "Mae West"
        },
        {
            "quote": "Often devotion to virtue arises from sated desire.",
            "author": "Laurence Hope"
        },
        {
            "quote": "All the Christian virtues rolled into one make a ball that won't bounce.",
            "author": "Nigel Nicolson"
        },
        {
            "quote": "The artisan or scientist or the follower of whatever discipline who has the habit of comparing himself not with other followers but with the discipline itself will have a lower opinion of himself, the more excellent he is.",
            "author": "Giacomo Leopardi"
        },
        {
            "quote": "The price one pays for pursuing any profession, or calling, is an intimate knowledge of its ugly side.",
            "author": "James Baldwin"
        },
        {
            "quote": "Vocations which we wanted to pursue, but didn't, bleed, like colors, on the whole of our existence.",
            "author": "Honore de Balzac"
        },
        {
            "quote": "The professionals resemble and recognize each other by virtue of the stigmata that their trade has left upon them. They are like the dog in the fable, whose collar has made an indelible mark around his neck. The amateur is the shaggy wolf whom no dog had better trust too far.",
            "author": "Jacques Barzun"
        },
        {
            "quote": "Blessed is he who has found his work; let him ask no other blessedness.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Every man has his own vocation. The talent is the call.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The player envies only the player, the poet envies only the poet.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Every calling is great when greatly pursued.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "Every science has for its basis a system of principles as fixed and unalterable as those by which the universe is regulated and governed. Man cannot make principles; he can only discover them.",
            "author": "Thomas Paine"
        },
        {
            "quote": "When men are rightly occupied, their amusement grows out of their work, as the colour-petals out of a fruitful flower.",
            "author": "John Ruskin"
        },
        {
            "quote": "Avoid dishonest gain; no price can recompense the pang of vice.",
            "author": "Anonymous"
        },
        {
            "quote": "If we tread our vices under our feet, we make of them a ladder by which to rise to higher things.",
            "author": "St. Augustine"
        },
        {
            "quote": "This is the essential evil of vice: it debases a man.",
            "author": "Edwin Hubbel Chapin"
        },
        {
            "quote": "Search others for their virtues, thyself for thy vices.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "As virtue is its own reward, so vice is its own punishment.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "When our vices leave us, we flatter ourselves with the credit of having left them.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Spare the person but lash the vice.",
            "author": "Martial"
        },
        {
            "quote": "He that can apprehend and consider vice with all her baits and seeming pleasures, and yet abstain, and yet distinguish and prefer that which is truly better, he is the true warfaring Christian.",
            "author": "John Milton"
        },
        {
            "quote": "A desire to be observed, considered, esteemed, praised, beloved, and admired by his fellows is one of the earliest as well as the keenest dispositions discovered in the heart of man.",
            "author": "John Adams"
        },
        {
            "quote": "He wanted to be the bride at every wedding and the corpse at every funeral.",
            "author": "Alice Roosevelt Longworth"
        },
        {
            "quote": "I'll destroy you. I am the master of disaster.",
            "author": "Muhammad Ali"
        },
        {
            "quote": "In my opinion, better far it be To destroy vanity within my life Than to destroy my life in vanity.",
            "author": "Juana Ines de la Cruz"
        },
        {
            "quote": "Fools take to themselves the respect that is given to their office.",
            "author": "Aesop"
        },
        {
            "quote": "There is no such flatterer as is a man's self.",
            "author": "Francis Bacon"
        },
        {
            "quote": "None of us are so much praised or censured as we think.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "The anxiety we have for the figure we cut, for our personage, is constantly cropping out. We are showing off and are often more concerned with making a display than with living. Whoever feels observed observes himself.",
            "author": "Andre Gide"
        },
        {
            "quote": "Until the Donkey tried to clear The Fence, he thought himself a Deer.",
            "author": "Arthur Guiterman"
        },
        {
            "quote": "Without vanity a writer's work is tepid, and he must accept his vanity as part of his stock in trade and live with it as one of the hazards of his profession.",
            "author": "Moss Hart"
        },
        {
            "quote": "Try not to be a person of success, but rather a person of virtue.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The highest virtue is always against the law.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Wisdom is knowing what to do next; virtue is doing it.",
            "author": "David Starr Jordan"
        },
        {
            "quote": "All sober inquirers after truth, ancient and modern, pagan and Christian, have declared that the happiness of man, as well as his dignity, consists in virtue.",
            "author": "John Adams"
        },
        {
            "quote": "Public virtue cannot exist in a nation without private, and public virtue is the only foundation of republics.",
            "author": "John Adams"
        },
        {
            "quote": "A state of temperance, sobriety and justice without devotion is a cold, lifeless, insipid condition of virtue, and is rather to be styled philosophy than religion.",
            "author": "Joseph Addison"
        },
        {
            "quote": "Virtue is more clearly shown in the performance of fine actions than in the nonperformance of base ones.",
            "author": "Aristotle"
        },
        {
            "quote": "Virtue is like precious odours,-most fragrant when they are incensed or crushed.",
            "author": "Francis Bacon"
        },
        {
            "quote": "A virtue to be serviceable must, like gold, be alloyed with some commoner but more durable metal.",
            "author": "Samuel Butler"
        },
        {
            "quote": "Abstract qualities begin With capitals alway: The True, the Good, the Beautiful- Those are the things that pay!",
            "author": "Lewis Carroll"
        },
        {
            "quote": "Those who are addicted to the phrase \"to use a vulgarism\" expect to achieve the feat of being at once vulgar and superior to vulgarity.",
            "author": "H. W. Fowler"
        },
        {
            "quote": "The vulgar man is always the most distinguished, for the very desire to be distinguished is vulgar.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "It is disgusting to pick your teeth; what is vulgar is to use a gold toothpick.",
            "author": "Louis Kronenbergerer"
        },
        {
            "quote": "I have the simplest tastes. I am always satisfied with the best.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Bad taste creates many more millionaires than good taste.",
            "author": "Charles Bukowski"
        },
        {
            "quote": "She's a very charming and delightful creature ... and has only one fault that I know of. It happens, unfortunately, that that single blemish is a want of taste. She don't like me.",
            "author": "Charles Dickens"
        },
        {
            "quote": "The essence of taste is suitability. Divest the word of its prim and priggish implications, and see how it expresses the mysterious demand of the eye and mind for symmetry, harmony and order.",
            "author": "Edith Wharton"
        },
        {
            "quote": "It is only with great vulgarity that you can achieve real refinement, only out of bawdy that you can get tenderness.",
            "author": "Lawrence Durrell"
        },
        {
            "quote": "What is exhilarating in bad taste is the aristocratic pleasure of giving offence.",
            "author": "Charles Baudelaire"
        },
        {
            "quote": "Nothing is more vulgar than haste.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "I have always eaten animal flesh with a somewhat guilty conscience.",
            "author": "Albert Einstein"
        },
        {
            "quote": "Respect animals; don't eat them.",
            "author": "Anonymous"
        },
        {
            "quote": "Most vigitaryans I iver see looked enough like their food to be classed as cannybals.",
            "author": "Finley Peter Dunne"
        },
        {
            "quote": "I have no doubt that it is a part of the destiny of the human race, in its gradual improvement, to leave off eating animals, as surely as the savage tribes have left off eating each other when they came in contact with the more civilized.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Meat is murder.",
            "author": "Anonymous"
        },
        {
            "quote": "A vegetarian is a person who won't eat anything that can have children.",
            "author": "David Brenner"
        },
        {
            "quote": "Show me a community or a country where all the minor vices are discouraged and I will show you one bereft of major virtues.",
            "author": "Heywood Broun"
        },
        {
            "quote": "If virtue cannot shine bright, but by the conflict of contrary appetites, shall we then say that she cannot subsist without the assistance of vice, and that it is from her that she derives her reputation and honor?",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "They that endeavour to abolish vice, destroy also virtue; for contraries, though they destroy one another, are yet the life of one another.",
            "author": "Thomas Browne"
        },
        {
            "quote": "Vice has more martyrs than virtue; and it often happens that men suffer more to be lost than to be saved.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "This is the tax a man must pay to his virtues-they hold up a torch to his vices, and render those frailties notorious in him which would have passed without observation in another.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Men imagine that they communicate their virtue or vice only by overt actions, and do not see that virtue or vice emit a breath every moment.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "There is a capacity of virtue in us, and there is a capacity of vice to make your blood creep.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Search others for their virtues, thy self for thy vices.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Our virtues are most frequently but vices disguised.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "Vices are ingredients of virtues just as poisons are ingredients of remedies. Prudence mixes and tempers them and uses them effectively against life's ills.",
            "author": "Francois de La Rochefoucauld"
        },
        {
            "quote": "One of the most wonderful things in nature is a glance of the eye; it transcends speech; it is the bodily symbol of identity.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "True vision is always twofold. It involves emotional comprehension as well as physical perception. Yet how rarely we have either. We generally only glance at an object long enough to tag it with a name.",
            "author": "Ross Parmenter"
        },
        {
            "quote": "No man sees far; the most see no farther than their noses.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Visionary people are visionary partly because of the very great many things they don't see.",
            "author": "Berkeley Rice"
        },
        {
            "quote": "Hundreds of people can talk for one who can think, but thousands can think for one who can see. To see clearly is poetry, prophecy, and religion-all in one.",
            "author": "John Ruskin"
        },
        {
            "quote": "A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Vision is the art of seeing things invisible.",
            "author": "Jonathan Swift"
        },
        {
            "quote": "Remembering and seeing are not the same, and that is why memories are of little use to us in forming loving relationships.",
            "author": "Gerald Jampolsky"
        },
        {
            "quote": "Nobody sees anybody truly but only through the flaws of their own ego.",
            "author": "Tennessee Williams"
        },
        {
            "quote": "Better one-eyed than stone-blind.",
            "author": "Anonymous"
        },
        {
            "quote": "Virginity is not honored simply because it is virginity, but because it is consecrated of God.",
            "author": "Augustine of Hippo"
        },
        {
            "quote": "Whenever you are confronted with an opponent. Conquer him with love.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Victory breeds hatred, for the conquered is unhappy. The calm one is he who has given up both victory and defeat.",
            "author": "Dhammapada"
        },
        {
            "quote": "Although our fight will be long and hard, our people are resolved to fight till final victory.",
            "author": "Ho Chi Minh"
        },
        {
            "quote": "The first step on the way to victory is to recognize the enemy.",
            "author": "Corrie ten Boom"
        },
        {
            "quote": "A nation which makes the final sacrifice for life and freedom does not get beaten.",
            "author": "Mustafa Kemal Ataturk"
        },
        {
            "quote": "We do not rejoice in victories. We rejoice when a new kind of cotton is grown and when strawberries bloom in Israel.",
            "author": "Golda Meir"
        },
        {
            "quote": "The victor belongs to the spoils.",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "There is no pain in the wound received in the moment of victory.",
            "author": "Publilius Syrus"
        },
        {
            "quote": "Nothing is intrinsically valuable; the value of everything is attributed to it, assigned to it from outside the thing itself, by people.",
            "author": "John Barth"
        },
        {
            "quote": "Life's values originate in circumstances over which the individual has no control.",
            "author": "Charles A. Lindbergh"
        },
        {
            "quote": "The hierarchy of power is not the same as the hierarchy of value. A good human is higher than the animals on both scales; an evil human is high on the scale of power, but at the very bottom of the scale of values.",
            "author": "Wendell Berry"
        },
        {
            "quote": "Authentic values are those by which a life can be lived, which can form a people that produces great deeds and thoughts.",
            "author": "Allan Bloom"
        },
        {
            "quote": "The world is an old woman, and mistakes any gilt farthing for a gold coin; whereby being often cheated, she will thenceforth trust nothing but the common copper.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "That which cost little is less valued.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Let him go where he will, he can only find so much beauty or worth as he carries.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The world is always curious, and people become valuable merely for their inaccessibility",
            "author": "F. Scott Fitzgerald"
        },
        {
            "quote": "What we must decide is perhaps how we are valuable rather than how valuable we are.",
            "author": "Edgar Z. Friedenberg"
        },
        {
            "quote": "Having lost religious faith and the humanistic values bound up with it, he [man] concentrated on technical and material values and lost the capacity for deep emotional experiences, for the joy and sadness that accompany them.",
            "author": "Erich Fromm"
        },
        {
            "quote": "Few men are wantonly wicked.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "One may detest the wickedness of a brother without hating him.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Do good even to the wicked; it is as well to shut a dog's mouth with a crumb.",
            "author": "Saadi"
        },
        {
            "quote": "As for an authentic villain, the real thing, the absolute, the artist, one rarely meets him even once in a lifetime. The ordinary bad hat is always in part a decent fellow.",
            "author": "Colette"
        },
        {
            "quote": "A belief in a supernatural source of evil is not necessary; men alone are quite capable of every wickedness.",
            "author": "Joseph Conrad"
        },
        {
            "quote": "Wicked is not much worse than indiscreet.",
            "author": "John Donne"
        },
        {
            "quote": "It is an esoteric doctrine of society, that a little wickedness is good to make muscle; as if conscience were not good for hands and legs.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The unrighteous are never really fortunate.",
            "author": "Euripides"
        },
        {
            "quote": "Wickedness is always easier than virtue, for it takes the short cut to everything.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "There are many humorous things in the world, among them the white man's notion that he is less savage than the other savages.",
            "author": "Mark Twain"
        },
        {
            "quote": "This world is white no longer, and it will never be white again.",
            "author": "James Baldwin"
        },
        {
            "quote": "There can be no whiter whiteness than this one: An insurance man's shirt on its morning run.",
            "author": "Gwendolyn Brooks"
        },
        {
            "quote": "If we develop the force of will, we shall find that we do not need the force of arms.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "What is the highest secret of victory and peace? To will what God wills, and strike a league with destiny.",
            "author": "William R. Alger"
        },
        {
            "quote": "The will is never free-it is always attached to an object, a purpose. It is simply the engine in the car- it can't steer.",
            "author": "Joyce Cary"
        },
        {
            "quote": "Will cannot be quenched against its will.",
            "author": "Dante Alighieri"
        },
        {
            "quote": "Will and Wisdom are both mighty leaders. Our times worship Will.",
            "author": "Clarence Day"
        },
        {
            "quote": "The good or ill of man lies within his own will.",
            "author": "Epictetus"
        },
        {
            "quote": "A fat kitchen, a lean will.",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "I wish it, I command it. Let my will take the place of a reason.",
            "author": "Juvenal"
        },
        {
            "quote": "Man's will creates the things that paralyze his brain and brutalize his heart.",
            "author": "Max Lerner"
        },
        {
            "quote": "I have too many fantasies to be a housewife... I guess I am a fantasy.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "A man's wife has more power over him than the state has.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Man's best possession is a sympathetic wife.",
            "author": "Euripides"
        },
        {
            "quote": "Choose a wife rather by your ear than your eye.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "My wife has a black belt in body language.",
            "author": "Daren King"
        },
        {
            "quote": "I would be married, but I'd have no wife, I would be married to a single life.",
            "author": "Richard Crashaw"
        },
        {
            "quote": "The man who thinks his wife, his baby, his house, his horse, his dog, and himself severally unequalled, is almost sure to be a good-humored person, though liable to be tedious at times.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "He that hath wife and children hath given hostages to fortune; for they are impediments to great enterprises, either of virtue or mischief.",
            "author": "Francis Bacon"
        },
        {
            "quote": "When cheated, wife or husband feels the same.",
            "author": "Euripides"
        },
        {
            "quote": "A wife loves out of duty, and duty leads to constraint, and constraint kills desire.",
            "author": "Jean Giraudoux"
        },
        {
            "quote": "When a man's Willing and eager, god joins in.",
            "author": "Aeschylus"
        },
        {
            "quote": "A willing mind makes a light foot.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Nothing is impossible to a willing heart.",
            "author": "John Heywood"
        },
        {
            "quote": "Nothing is troublesome that we do willingly.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "If you agree to carry a calf, they'll make you carry the cow.",
            "author": "Anonymous"
        },
        {
            "quote": "A good horse should be seldom spurred.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "All lay load on the willing horse.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "The one who pulls is the one they urge on.",
            "author": "Aleksandr Solzhenitsyn"
        },
        {
            "quote": "Never grow a wishbone where your backbone ought to be.",
            "author": "Anonymous"
        },
        {
            "quote": "Mine is a most peaceable disposition. My wishes are a humble cottage with a thatched roof, but a good bed, good food, the freshest milk and butter, flowers before my window, and a few fine trees before my door; and if God wants to make my happiness complete, He will grant me the joy of seeing some six or seven of my enemies hanging from those trees.",
            "author": "Heinrich Heine"
        },
        {
            "quote": "Few people know so clearly what they want. Most people can't even think what to hope for when they throw a penny in the fountain.",
            "author": "Barbara Kingsolver"
        },
        {
            "quote": "A wise girl kisses but doesn't love, listens but doesn't believe, and leaves before she is left.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "It is better to remain silent and be thought a fool than to open one's mouth and remove all doubt.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect.",
            "author": "Mark Twain"
        },
        {
            "quote": "Knowing yourself is the beginning of all wisdom.",
            "author": "Aristotle"
        },
        {
            "quote": "Never, never, never give in!",
            "author": "Winston Churchill"
        },
        {
            "quote": "No man is poor who has a Godly mother.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "The only true wisdom is in knowing you know nothing.",
            "author": "Socrates"
        },
        {
            "quote": "Honesty is the first chapter of the book wisdom.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
            "author": "Isaac Asimov"
        },
        {
            "quote": "The older I grow, the more I distrust the familiar doctrine that age brings wisdom.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "Every mile is two in winter.",
            "author": "George Herbert"
        },
        {
            "quote": "I like winter because I can stay indoors without feeling guilty.",
            "author": "Teressa Skelton"
        },
        {
            "quote": "I read, much of the night, and go south in the winter.",
            "author": "T. S. Eliot"
        },
        {
            "quote": "Winter is not a season, it's an occupation.",
            "author": "Sinclair Lewis"
        },
        {
            "quote": "God is day and night, winter and summer, war and peace, satiety and want.",
            "author": "Heraclitus"
        },
        {
            "quote": "Blow, blow, thou winter wind, Thou are not so unkind As man's ingratitude.",
            "author": "William Shakespeare"
        },
        {
            "quote": "If Winter comes, can Spring be far behind?",
            "author": "Percy Bysshe Shelley"
        },
        {
            "quote": "Let us love winter, for it is the spring of genius.",
            "author": "Pietro Aretino"
        },
        {
            "quote": "No Winter lasts forever, no Spring skips its turn. April is a promise that May is bound to keep, and we know it.",
            "author": "Hal Borland"
        },
        {
            "quote": "Honest winter, snow-clad and with the frosted beard, I can welcome not uncordially; but that long deferment of the calendar s promise, that weeping gloom of March and April, that bitter blast outraging the honour of May-how often has it robbed me of heart and hope.",
            "author": "George Gissing"
        },
        {
            "quote": "When one door of happiness closes, another opens; but often we look so long at the closed door that we do not see the one which has been opened for us.",
            "author": "Helen Keller"
        },
        {
            "quote": "Before God we are all equally wise-equally foolish.",
            "author": "Albert Einstein"
        },
        {
            "quote": "It is better to be alone than in bad company.",
            "author": "George Washington"
        },
        {
            "quote": "Don't gain the world and lose your soul, wisdom is better than silver or gold.",
            "author": "Bob Marley"
        },
        {
            "quote": "Things don't change. You change your way of looking, that's all.",
            "author": "Carlos Castaneda"
        },
        {
            "quote": "A man should never be ashamed to own that he has been in the wrong, which is but saying, in other words, that he is wiser today than he was yesterday.",
            "author": "Jonathan Swift"
        },
        {
            "quote": "Friendship of the wise is good; a wise enemy is better than a foolish friend.",
            "author": "Rumi"
        },
        {
            "quote": "Just as solid rocks are not shaken by the wind, so wise men are not moved by either blame or praise.",
            "author": "Dhammapada"
        },
        {
            "quote": "Great wisdom is generous; petty wisdom is contentious.",
            "author": "Chuang-tzu"
        },
        {
            "quote": "Cynicism is a sorry kind of wisdom.",
            "author": "Barack Obama"
        },
        {
            "quote": "Who has seen the wind? Neither you nor I: But when the trees bow down their heads The wind is passing by.",
            "author": "Christina Rossetti"
        },
        {
            "quote": "The East Wind, an interloper in the dominions of Westerly Weather, is an impassive-faced tyrant with a sharp poniard held behind his back for a treacherous stab.",
            "author": "Joseph Conrad"
        },
        {
            "quote": "The Westerly Wind asserting his sway from the south-west quarter is often like a monarch gone mad, driving forth with wild imprecations the most faithful of his courtiers to shipwreck, disaster, and death.",
            "author": "Joseph Conrad"
        },
        {
            "quote": "The substance of the winds is too thin for human eyes, their written language is too difficult for human minds, and their spoken language mostly too faint for the ears.",
            "author": "John Muir"
        },
        {
            "quote": "O wild West Wind, thou breath of Autumns being, Thou, from whose unseen presence the leaves dead Are driven, like ghosts from an enchanter fleeing, Yellow, and black, and pale, and hectic red, Pestilence-stricken multitudes.",
            "author": "Percy Bysshe Shelley"
        },
        {
            "quote": "O wind, a-blowing all day long, O wind, that sings so loud a song!",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "I cannot explain the wind, but I can hoist a sail.",
            "author": "Anonymous"
        },
        {
            "quote": "Witnessing is one beggar telling another beggar where to find food.",
            "author": "Lewis Timberlake"
        },
        {
            "quote": "People can see when you've got good news.",
            "author": "Grenville Barber"
        },
        {
            "quote": "The way from God to a human heart is through a human heart.",
            "author": "S. D. Gordon"
        },
        {
            "quote": "Witnessing is not a spare-time occupation or a once-a-week activity. It must be a quality of life. You don't go witnessing, you are a witness.",
            "author": "Dan Greene"
        },
        {
            "quote": "What we have to share that's most powerful is what God has done for us.",
            "author": "Ron Parrish"
        },
        {
            "quote": "Where you stand depends on where you sit.",
            "author": "Nelson Mandela"
        },
        {
            "quote": "Ask me no questions, and I'll tell you no lies.",
            "author": "Oliver Goldsmith"
        },
        {
            "quote": "The covers of this book are too far apart.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "The world was my oyster but I used the wrong fork.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "The small amount of foolery wise men have makes a great show.",
            "author": "William Shakespeare"
        },
        {
            "quote": "I am not absentminded. It is the presence of mind that makes me unaware of everything else.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "If you ask me anything I don't know, I'm not going to answer.",
            "author": "Yogi Berra"
        },
        {
            "quote": "One must have a heart of stone to read the death of little Nell without laughing.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Every habit makes our hand more witty, and out wit more handy.",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "He who does not hope to win has already lost.",
            "author": "Jose Joaquin Olmedo"
        },
        {
            "quote": "You have deeply ventured; But all must do so who would greatly win.",
            "author": "Lord Byron"
        },
        {
            "quote": "Fields are won by those who believe in winning.",
            "author": "Thomas Wentworth Higginson"
        },
        {
            "quote": "Winning is overemphasized. The only time it is really important is in surgery and war.",
            "author": "Al McGuire"
        },
        {
            "quote": "When you win, nothing hurts.",
            "author": "Joe Namath"
        },
        {
            "quote": "Win as if you were used to it, lose as if you enjoyed it for a change.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "There's nothing to winning, really. That is, if you happen to be blessed with a keen eye, and agile mind, and no scruples whatsoever.",
            "author": "Alfred Hitchcock"
        },
        {
            "quote": "If you can play as if it means nothing when it means everything, then you are hard to beat.",
            "author": "Steve Davis"
        },
        {
            "quote": "Losses are always a relief. They take a great burden off me, make me feel more normal. If I win several tournaments in a row I get so confident I'm in a cloud. A loss gets me eager again.",
            "author": "Chris Evert"
        },
        {
            "quote": "Finish last in your league and they call you idiot. Finish last in medical school and they call you doctor.",
            "author": "Abe Lemons"
        },
        {
            "quote": "Winning is overrated. The only time it is really important is in surgery and war.",
            "author": "Al McGuire"
        },
        {
            "quote": "Supporting the English cricket team is like supporting a second division football team. I support Norwich City football team and when they lose I really don't mind because I expect them to; but when we win I'm so happy - much happier than any Arsenal supporter could ever be.",
            "author": "Stephen Fry"
        },
        {
            "quote": "We would often be sorry if our wishes were gratified.",
            "author": "Aesop"
        },
        {
            "quote": "If wishes were fishes, beggars would drink.",
            "author": "Dane Marshall"
        },
        {
            "quote": "If wishes were horses, beggars would ride.",
            "author": "John Ray"
        },
        {
            "quote": "Few have all they need, none all they wish.",
            "author": "Robert Southwell"
        },
        {
            "quote": "Nice guys finish last.",
            "author": "Leo Durocher"
        },
        {
            "quote": "Every time a friend succeeds, I die a little.",
            "author": "Gore Vidal"
        },
        {
            "quote": "You always pass failure on the way to success.",
            "author": "Mickey Rooney"
        },
        {
            "quote": "Fear of losing is what makes competitors so great. Show me a gracious loser and I'll show you a permanent loser.",
            "author": "O. J. Simpson"
        },
        {
            "quote": "The mere wit is only a human bauble. He is to life what bells are to horses-not expected to draw the load, but only to jingle while the horses draw.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "Humorous persons have pleasant mouths turned up at the corners... But the mouth of a merely witty man is hard and sour until the moment of its discharge.",
            "author": "Charles S. Brooks"
        },
        {
            "quote": "A man must have a good share of wit himself to endure a great share in another.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "Wit is so shining a quality that everybody admires it; most people aim at it, all people fear it, and few love it unless in themselves.",
            "author": "Lord Chesterfield"
        },
        {
            "quote": "The more wit we have, the less satisfied we are with it.",
            "author": "Jean Le Rond D'Alembert"
        },
        {
            "quote": "Men never think their fortune too great, nor their wit too little.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Many get the repute of being witty but thereby lose the credit of being sensible. Jest has its little hour, seriousness should have all the rest.",
            "author": "Baltasar Gracian"
        },
        {
            "quote": "Wit is the salt of conversation, not the food.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Impertinent wits are a kind of insect which are in everybody's way and plentiful in all countries.",
            "author": "Jean de La Bruyere"
        },
        {
            "quote": "True wit, to every man, is that which falls on another.",
            "author": "Walter Savage Landor"
        },
        {
            "quote": "W'en you see a man in woe, Walk right up and say 'hullo'; Say \"hullo\" and \"how d'ye do. How's the world a-usin' you?\"",
            "author": "Sam Walter Foss"
        },
        {
            "quote": "Out of my great woe I make my little song.",
            "author": "Heinrich Heine"
        },
        {
            "quote": "Alas! by some degree of woe we every bliss must gain.",
            "author": "Lord Lyttleton"
        },
        {
            "quote": "As night to stars, woe lustre gives to man.",
            "author": "Edward Young"
        },
        {
            "quote": "When a woman is talking to you, listen to what she says with her eyes.",
            "author": "Victor Hugo"
        },
        {
            "quote": "A lady is one who never shows her underwear unintentionally.",
            "author": "Lillian Day"
        },
        {
            "quote": "I'm not denyin' the women are foolish: God Almighty made 'em to match the men.",
            "author": "George Eliot"
        },
        {
            "quote": "A sufficient measure of civilization is the influence of good women.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "When you educate a man you educate an individual; when you educate a woman you educate a whole family.",
            "author": "Dr. Charles D. McIver"
        },
        {
            "quote": "Without woman the beginning of our life would be helpless, the middle without pleasure, and the end void of consolation.",
            "author": "Victor de Jouy"
        },
        {
            "quote": "Some women'll stay in a man's memory if they once walked down a street.",
            "author": "Rudyard Kipling"
        },
        {
            "quote": "I've always found it much more dangerous to fool with a man's mistress than his wife.",
            "author": "Harold Robbins"
        },
        {
            "quote": "If you get a fine woman, you get the finest thing on earth.",
            "author": "Elaine Francis Burton"
        },
        {
            "quote": "Woman, I hold, is the personification of self-sacrifice, but unfortunately today she does not realize what a tremendous advantage she has over man. As Tolstoy used to say, they are laboring under the hypnotic influence of man. If they would realize the strength of non-violence they would not consent to be called the weaker sex.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "And the beauty of a woman, with passing years only grows!",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "There's a great woman behind every idiot.",
            "author": "John Lennon"
        },
        {
            "quote": "I always say it was great for God to send his only son, but I'm waiting for him to send his only daughter. Then things will really be great.",
            "author": "Candace Pert"
        },
        {
            "quote": "Women are the most powerful magnet in the universe; all men are cheap metal.",
            "author": "Larry Miller"
        },
        {
            "quote": "Women have simple tastes. They can get pleasure out of the conversation of children in arms and men in love.",
            "author": "H. L. Mencken"
        },
        {
            "quote": "Nature has given women so much power that the law has very wisely given them little.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Some of us are becoming the men we wanted to marry.",
            "author": "Gloria Steinem"
        },
        {
            "quote": "A woman will always sacrifice herself if you give her the opportunity. It is her favorite form of self-indulgence.",
            "author": "W. Somerset Maugham"
        },
        {
            "quote": "The trouble with some women is that they get all excited about nothing and then marry him.",
            "author": "Cher"
        },
        {
            "quote": "That's the nature of women, not to love when we love them, and to love when we love them not.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "Men love to wonder, and that is the seed of science.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Wonder is the basis of worship.",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "Wherever life takes us, there are always moments of wonder.",
            "author": "Jimmy Carter"
        },
        {
            "quote": "Men love to wonder, and that is the seed of our science.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "What happens to the hopes and dreams and wonder with which every child is born? Can it be that in working so hard to prepare them for their future roles in society, we are neglecting to offer a vision of their place in the universe?",
            "author": "Jean Grasso Fitzpatrick"
        },
        {
            "quote": "There are certain scenes that would awe an atheist into belief without the help of any other argument.",
            "author": "Thomas Gray"
        },
        {
            "quote": "If the stars should appear one night in a thousand years, how would men believe and adore!",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "All wonder is the effect of novelty on ignorance.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Our brains are no longer conditioned for reverence and awe. We cannot imagine a Second Coming that would not be cut down to size by the televised evening news, or a Last Judgment not subject to pages of holier-than-thou second-guessing in The New York Review of Books.",
            "author": "John Updike"
        },
        {
            "quote": "After fifteen minutes nobody looks at a rainbow.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "The world will never starve for want of wonders.",
            "author": "G. K. Chesterton"
        },
        {
            "quote": "The more we learn about the wonders of our universe, the more clearly we are going to perceive the hand of God.",
            "author": "Frank Borman"
        },
        {
            "quote": "In six pages, I can't even say \"Hello.\"",
            "author": "James Michener"
        },
        {
            "quote": "Writers talk too much.",
            "author": "Lillian Hellman"
        },
        {
            "quote": "First coffee. Then a bowel movement. Then the muse joins me.",
            "author": "Gore Vidal"
        },
        {
            "quote": "Writers should be read - but neither seen nor heard.",
            "author": "Daphne du Maurier"
        },
        {
            "quote": "The first thing to look out for after your first big success are drugs and screenplays.",
            "author": "Richard Price"
        },
        {
            "quote": "You are not saved by works; you are saved to work.",
            "author": "Lewis Timberlake"
        },
        {
            "quote": "Your actions in passing, pass not away, for every good work is a grain of seed for eternal life.",
            "author": "Saint Bernard of Clairvaux"
        },
        {
            "quote": "Every man is the son of his own works.",
            "author": "Miguel de Cervantes"
        },
        {
            "quote": "You never will be saved by works; but let us tell you most solemnly that you never will be saved without works.",
            "author": "T. L. Cuyler"
        },
        {
            "quote": "Without knowing the force of words, it is impossible to know men.",
            "author": "Confucius"
        },
        {
            "quote": "The return from your work must be the satisfaction which that work brings you and the world's need of that work. With this, life is heaven, or as near heaven as you can get. Without this-with work which you despise, which bores you and which the world does not need-this life is hell.",
            "author": "W. E. B. Du Bois"
        },
        {
            "quote": "To deny a man a job is to say that a man has no right to exist.",
            "author": "Martin Luther King, Jr."
        },
        {
            "quote": "No race can prosper till it learns that there is as much dignity in tilling a field as in writing a poem.",
            "author": "Booker T. Washington"
        },
        {
            "quote": "All words are pegs to hang ideas on.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "It need hardly be said that shortness is a merit in words.",
            "author": "H. W. Fowler"
        },
        {
            "quote": "Those who run to long words are mainly the unskillful and tasteless; they confuse pomposity with dignity, flaccidity with ease, and bulk with force.",
            "author": "H. W. Fowler"
        },
        {
            "quote": "Words form the thread on which we string our experiences.",
            "author": "Aldous Huxley"
        },
        {
            "quote": "Words not only affect us temporarily; they change us, they socialize or unsocialize us.",
            "author": "David Riesman"
        },
        {
            "quote": "My father still reads the dictionary every day. He says your life depends on your power to master words.",
            "author": "Arthur Scargill"
        },
        {
            "quote": "His brow is wet with honest sweat, He earns whate'er he can, And looks the whole world in the face, For he owes not any man.",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "Slave of the wheel of labor, what to him Are Plato and the swing of Pleiades?",
            "author": "Edwin Markham"
        },
        {
            "quote": "When white-collar people get jobs, they sell not only their time and energy, but their personalities as well. They sell by the week, or month, their smiles and their kindly gestures, and they must practice that prompt repression of resentment and aggression.",
            "author": "C. Wright Mills"
        },
        {
            "quote": "The really efficient laborer will be found not to crowd his day with work, but will saunter to his task surrounded by a wide halo of ease and leisure.",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "If you do things by the job, you are perpetually driven: the hours are scourges. If you work by the hour, you gently sail on the stream of Time, which is always bearing you on to the haven of Pay, whether you make any effort, or not.",
            "author": "Charles Dudley Warner"
        },
        {
            "quote": "They hurt themselves that wrong others.",
            "author": "Anonymous"
        },
        {
            "quote": "He who wrongs one threatens many.",
            "author": "Publilius Syrus"
        },
        {
            "quote": "A career is wonderful, but you can't curl up with a career on a cold night.",
            "author": "Marilyn Monroe"
        },
        {
            "quote": "... one does people the best service by giving them some elevating work to do and thus indirectly elevating them.",
            "author": "Albert Einstein"
        },
        {
            "quote": "If I had eight hours to chop down a tree, I'd spend six sharpening my ax.",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "In our zeal to make a living we have forgotten to make a life.",
            "author": "Lewis Timberlake"
        },
        {
            "quote": "Work without love is slavery.",
            "author": "Mother Teresa"
        },
        {
            "quote": "Integrate what you believe into every single area of your life. Take your heart to work and ask the most and best of everybody else. Don't let your special character and values, the secret that you know and no one else does, the truth-don't let that get swallowed up by the great chewing complacency.",
            "author": "Meryl Streep"
        },
        {
            "quote": "Work spares us from three evils: boredom, vice, and need.",
            "author": "Voltaire"
        },
        {
            "quote": "If the building of a bridge does not enrich the awareness of those who work on it, then that bridge ought not to be built.",
            "author": "Frantz Fanon"
        },
        {
            "quote": "No man is born into the world whose work is not born with him.",
            "author": "Anonymous"
        },
        {
            "quote": "How do I work? I grope.",
            "author": "Albert Einstein"
        },
        {
            "quote": "The world is a bride of surpassing beauty-but remember that this maiden is never bound to anyone.",
            "author": "Hafiz"
        },
        {
            "quote": "The world is a comedy to those that think; a tragedy to those that feel.",
            "author": "Horace Walpole"
        },
        {
            "quote": "Do not expect too much of the end of the world.",
            "author": "Stanislaw J. Lec"
        },
        {
            "quote": "To me it seems as if when God conceived the world, that was Poetry; He formed it, and that was Sculpture; He colored it, and that was Painting; He peopled it with living beings, and that was the grand, divine, eternal Drama.",
            "author": "Charlotte Cushman"
        },
        {
            "quote": "It's a funny old world-a man's lucky if he gets out of it alive.",
            "author": "W. C. Fields"
        },
        {
            "quote": "If you think the world is all wrong, remember that it contains people like you.",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "This world is a comedy to those that think, a tragedy to those that feel.",
            "author": "Horace Walpole"
        },
        {
            "quote": "For in and out, above, about, below, 'Tis nothing but a Magic Shadow-show, Played in a Box whose Candle is the Sun, Round which we Phantom Figures come and go.",
            "author": "Omar Khayyam"
        },
        {
            "quote": "No cradle for an emperor's child was ever prepared with so much magnificence as this world has been made for man. But it is only his cradle.",
            "author": "Henry Ward Beecher"
        },
        {
            "quote": "To see a World in a Grain of Sand, And a Heaven in a Wild Flower, Hold Infinity in the palm of your hand, And Eternity in an hour.",
            "author": "William Blake"
        },
        {
            "quote": "When I look back on all these worries I remember the story of the old man who said on his deathbed that he had a lot of trouble in his life, most of which never happened.",
            "author": "Winston Churchill"
        },
        {
            "quote": "Worry is interest paid on trouble before it falls due.",
            "author": "Dean W. R. Inge"
        },
        {
            "quote": "Rule number one is, don't sweat the small stuff. Rule number two is, it's all small stuff.",
            "author": "Robert Eliot"
        },
        {
            "quote": "How much pain have cost us the evils which never happened.",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "A man gets on a train with his little boy, and gives the conductor only one ticket. 'How old's your kid?' the conductor says, and the father says, 'He's four years old.' 'He looks at least twelve to me,' says the conductor. And the father says, 'Can I help it if he worries?'",
            "author": "Robert Benchley"
        },
        {
            "quote": "I highly recommend worrying. It is much more effective than dieting.",
            "author": "William Powell"
        },
        {
            "quote": "It ain't no use putting up your umbrella till it rains.",
            "author": "Alice Caldwell Rice"
        },
        {
            "quote": "Worrying is the most natural and spontaneous of all human functions. It is time to acknowledge this, perhaps even to learn to do it better.",
            "author": "Lewis Thomas"
        },
        {
            "quote": "A person must try to worry about things that aren't important so he won't worry too much about things that are.",
            "author": "Jack Smith"
        },
        {
            "quote": "Niche worrying is a means of conveniently organizing one's paranoia. It's concentrating on a specific fear or phobia at an appropriate time, like focusing on getting legionnaires' disease from inhaling steam containing Legionella pneumophilia bacteria while taking a shower at the gym.",
            "author": "Cameron Tuttle"
        },
        {
            "quote": "An African writer who really wants to interpret the African scene has to write in three dimensions at once. There is the private life, the social life, and what you may call the supernatural.",
            "author": "Elechi Amadi"
        },
        {
            "quote": "I have never thought of my life as divided between poetry and politics.",
            "author": "Pablo Neruda"
        },
        {
            "quote": "It is Sunday, mid-morning-Sunday in the living room, Sunday in the kitchen, Sunday in the woodshed, Sunday down the road in the village: I hear the bells, calling me to share God's grace.",
            "author": "E. B. White"
        },
        {
            "quote": "A writer should have another lifetime to see whether he is appreciated.",
            "author": "Jorge Luis Borges"
        },
        {
            "quote": "What a writer wants to do is not what he does.",
            "author": "Jorge Luis Borges"
        },
        {
            "quote": "The history of catastrophe requires such a literature to hold a broken mirror up to broken nature.",
            "author": "Edward Kamau Brathwaite"
        },
        {
            "quote": "The typewriter separated me from a deeper intimacy with poetry, and my hand brought me closer to that intimacy again.",
            "author": "Pablo Neruda"
        },
        {
            "quote": "Literature must be an analysis of experience and a synthesis of the findings into a unity.",
            "author": "Rebecca West"
        },
        {
            "quote": "Heathen, n. A benighted creature who has the folly to worship something that he can see and feel.",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "Many infidels have maintained that Ignorance is the mother of Devotion.",
            "author": "James Boswell"
        },
        {
            "quote": "As a single leaf turns not yellow but with the silent knowledge of the whole tree, so the wrong-doer cannot do wrong without the hidden will of you all.",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "The act of evil breeds others to follow, young sins in its own likeness.",
            "author": "Aeschylus"
        },
        {
            "quote": "The sinner sins against himself; the wrongdoer wrongs himself, becoming the worse by his own action.",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "If once a man indulges himself in murder, very soon he comes to think little of robbing; and from robbing he comes next to drinking and Sabbath-breaking, and from that to incivility and procrastination.",
            "author": "Thomas De Quincey"
        },
        {
            "quote": "Throughout our life, our worst weaknesses and meannesses are usually committed for the sake of the people whom we most despise.",
            "author": "Charles Dickens"
        },
        {
            "quote": "You cannot do wrong without suffering wrong.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "For a wrongdoer to be undetected is difficult; and for him to have confidence that his concealment will continue is impossible.",
            "author": "Epicurus"
        },
        {
            "quote": "If one must do a wrong, it's best to do it pursuing power-otherwise, let's have virtue.",
            "author": "Euripides"
        },
        {
            "quote": "A small demerit extinguishes a long service.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "You start by writing to live. You end by writing so as not to die.",
            "author": "Carlos Fuentes"
        },
        {
            "quote": "I think you must remember that a writer is a simple-minded person to begin with and go on that basis. He's not a great mind, he's not a great thinker, he's not a great philosopher, he's a story-teller.",
            "author": "Erskine Caldwell"
        },
        {
            "quote": "I detest professional anythings but particularly professional writers. Most of them today are just garbage collectors.",
            "author": "Cleveland Amory"
        },
        {
            "quote": "He that writes to himself writes to an eternal public.",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Enduring fame is promised only to those writers who can offer to successive generations a substance constantly renewed; for every generation arrives upon the scene with its own particular hunger.",
            "author": "Andre Gide"
        },
        {
            "quote": "The pen is a formidable weapon, but a man can kill himself with it a great deal more easily than he can other people.",
            "author": "George Dennison Prentice"
        },
        {
            "quote": "I have just been refining the room in which I sit, yet I sometimes doubt that a writer should refine or improve his workroom by so much as a dictionary: one thing leads to another and the first thing you know he has a stuffed chair and is fast asleep in it.",
            "author": "E. B. White"
        },
        {
            "quote": "In the nature of things, a person engaged in the flimsy business of expressing himself on paper is dependent on the large general privilege of being heard. Any intimation that this privilege may be revoked throws a writer into panic.",
            "author": "E. B. White"
        },
        {
            "quote": "The essayist is a self-liberated man, sustained by the childish belief that everything he thinks about, everything that happens to him, is of general interest.",
            "author": "E. B. White"
        },
        {
            "quote": "The great play is yet unwritten; the great novel beats with futile hands against the portals of my brain.",
            "author": "Thomas Wolfe"
        },
        {
            "quote": "If you want to write ... you must lurk in libraries and climb the stacks like ladders to sniff books like perfumes and wear books like hats upon your crazy heads.",
            "author": "Ray Bradbury"
        },
        {
            "quote": "Seventeen publishers rejected the manuscript, at which time we knew we had something pretty hot.",
            "author": "Kinky Friedman"
        },
        {
            "quote": "My ideal job? Landlord of a bordello! The company's good and the mornings are quiet, which is the best time to write.",
            "author": "William Faulkner"
        },
        {
            "quote": "If you asked someone, 'Can you play the violin?' and he says, 'I don't know, I have not tried, perhaps I can,' you laugh at him. Whereas about writing, people always say: 'I don't know, I have not tried,' as though one had only to try and one would become a writer.",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "Most people who seek attention and regard by announcing that they're writing a novel are actually so devoid of narrative talent that they can't hold the attention of a dinner table for thirty seconds, even with a dirty joke.",
            "author": "Paul Fussell"
        },
        {
            "quote": "Writing is the hardest way of earning a living, with the possible exception of wrestling alligators.",
            "author": "Olin Miller"
        },
        {
            "quote": "I always start a book for money. If you're married five times you have to.",
            "author": "Norman Mailer"
        },
        {
            "quote": "A man's got to take a lot of punishment to write a really funny book.",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "The only advice I have to give a young novelist is to fuck a really good agent.",
            "author": "John Cheever"
        },
        {
            "quote": "At the drabber moments of my life (swilling some excrement from the steps, for instance, or rooting with a bent coat-hanger down a blocked sink) thoughts occur like 'I bet Tom Stoppard doesn't have to do this' or There is no doubt David Hare would have deputed this to an underling'.",
            "author": "Alan Bennett"
        },
        {
            "quote": "Oaks may fall when reeds stand the storm.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "I bend but do not break.",
            "author": "Jean de La Fontaine"
        },
        {
            "quote": "Bowed down then preserved; Bent then straight; Hollow then full; Worn then new; A little then benefited; A lot then perplexed.",
            "author": "Lao-tzu"
        },
        {
            "quote": "A storm breaks trees. It only bends grass.",
            "author": "Aleksandr Solzhenitsyn"
        },
        {
            "quote": "Yield to God.",
            "author": "Virgil"
        },
        {
            "quote": "Great ideas have a very short shelf life.",
            "author": "John M. Shanahan"
        },
        {
            "quote": "Reality is the other persons idea of how things should be.",
            "author": "John M. Shanahan"
        },
        {
            "quote": "The art of being wise is the art of knowing what to overlook.",
            "author": "William James"
        },
        {
            "quote": "To be ignorant of one's ignorance is the malady of the ignorant.",
            "author": "Bronson Alcott"
        },
        {
            "quote": "I am not young enough to know everything.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "Nothing that is worth knowing can be taught.",
            "author": "Oscar Wilde"
        },
        {
            "quote": "It's bad taste to be wise all the time, like being at a perpetual funeral.",
            "author": "D. H. Lawrence"
        },
        {
            "quote": "The mind's direction is more important than its progress.",
            "author": "Joseph Joubert"
        },
        {
            "quote": "All intelligent thoughts have already been thought; what is necessary is only to try to think them again.",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "An invasion of armies can be resisted, but not an idea whose time has come.",
            "author": "Victor Hugo"
        },
        {
            "quote": "Young men think old men are fools; but old men know young men are fools.",
            "author": "George Chapman"
        },
        {
            "quote": "Believe me, all evil comes from the old. They grow fat on ideas and young men die of them.",
            "author": "Jean Anouilh"
        },
        {
            "quote": "If age, which is certainly Just as wicked as youth, look any wiser, It is only that youth is still able to believe It will get away with anything, while age Knows only too well that it has got away with nothing.",
            "author": "W. H. Auden"
        },
        {
            "quote": "The old repeat themselves and the young have nothing to say The boredom is mutual.",
            "author": "Jacques Bainville"
        },
        {
            "quote": "The young fancy that their follies are mistaken by the old for happiness. The old fancy that their gravity is mistaken by the young for wisdom.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "A youth without fire is followed by an old age without experience.",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "In youth the life of reason is not in itself sufficient; afterwards the life of emotion, except for short periods, becomes unbearable.",
            "author": "Cyril Connolly"
        },
        {
            "quote": "Old hands soil, it seems, what they caress; but they too have their beauty when they are joined in prayer. Young hands are made for caresses and the sheathing of love; it is a pity to make them join too soon.",
            "author": "Andre Gide"
        },
        {
            "quote": "Old people are a kind of monsters to little folks; mild manifestations of the terrible, it may be, but still, with their white locks and ridged and grooved features, which those horrid little eyes exhaust of their details like so many microscopes, not exactly what human beings ought to be.",
            "author": "Oliver Wendell Holmes"
        },
        {
            "quote": "Age looks with anger on the temerity of youth, and youth with contempt on the scrupulosity of age.",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Few, if any, survive their teens. Most surrender to the vague but murderous pressure of adult conformity.",
            "author": "Maya Angelou"
        },
        {
            "quote": "Money is sullen And wisdom is sly, But youth is the pollen That blows through the sky And does not ask why.",
            "author": "Stephen Vincent Benet"
        },
        {
            "quote": "It is better to waste one's youth than to do nothing with it at all.",
            "author": "Georges Courteline"
        },
        {
            "quote": "While we are young the idea of death or failure is intolerable to us; even the possibility of ridicule we cannot bear.",
            "author": "Isak Dinesen"
        },
        {
            "quote": "Adolescence can be a time of turmoil and turbulence, of stress and storm. Rebellion against authority and against convention is to be expected and tolerated for the sake of learning and growth.",
            "author": "Haim G. Ginott"
        },
        {
            "quote": "Alas, that Spring should vanish with the Rose! That Youths sweet-scented Manuscript should close!",
            "author": "Omar Khayyam"
        },
        {
            "quote": "I'm not young enough to know everything.",
            "author": "J. M. Barrie"
        },
        {
            "quote": "It takes a long time to become young.",
            "author": "Pablo Picasso"
        },
        {
            "quote": "Youth is something very new: twenty years ago no one mentioned it.",
            "author": "Coco Chanel"
        },
        {
            "quote": "Zen does not confuse spirituality with thinking about God while one is peeling potatoes. Zen spirituality is just to peel the potatoes.",
            "author": "Alan W. Watts"
        },
        {
            "quote": "Zen is the unsymbolization of the world.",
            "author": "R. H. Blyth"
        },
        {
            "quote": "Zeal without knowledge is fire without light.",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Zeal will do more than knowledge.",
            "author": "William Hazlitt"
        },
        {
            "quote": "Let a man in a garret but burn with enough intensity and he will set fire to the world.",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Press bravely onward! not in vain Your generous trust in human-kind; The good which bloodshed could not gain Your peaceful zeal shall find.",
            "author": "John Greenleaf Whittier"
        },
        {
            "quote": "Through zeal, knowledge is gotten; through lack of zeal, knowledge is lost.",
            "author": "Buddha"
        }
    ]
}