{
    "stress": [
        {
            "quote": "Anxiety is the handmaiden of contemporary ambition",
            "author": "Alain de Botton (Status Anxiety)"
        },
        {
            "quote": "Today I escaped anxiety. Or no, I discarded it, because it was within me, in my own perceptions – not outside",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Cultivate calm and stillness: let go of anxiety as a lifestyle",
            "author": "Brené Brown"
        },
        {
            "quote": "If you aren’t in the moment, you are either looking forward to uncertainty, or back to pain and regret",
            "author": "Jim Carrey"
        },
        {
            "quote": "He who fears he will suffer, already suffers because he fears",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Life is not a tension anywhere except in the minds of humanity",
            "author": "Osho"
        },
        {
            "quote": "It’s important to give up – maybe daily – the longing to be perfect…what a heavy burden",
            "author": "Fred Rogers"
        },
        {
            "quote": "All this hurrying from place to place won’t bring you any relief, for you’re traveling in the company of your own emotions, followed by your troubles all the way",
            "author": "Seneca (Moral Letters to Lucilius, Amazon Book)"
        },
        {
            "quote": "True happiness is to enjoy the present without anxious dependence upon the future, not to amuse ourselves with either hopes or fears but to rest satisfied, for he that is wants nothing",
            "author": "Seneca"
        },
        {
            "quote": "Stop being tormented by everyone else’s reaction to you",
            "author": "Joyce Meyer"
        },
        {
            "quote": "Never be in a hurry; do everything quietly and in a calm spirit. Do not lose your inner peace for anything whatsoever, even if your whole world seems upset",
            "author": "What is anything in life compared to peace of soul? Francis de Sales"
        },
        {
            "quote": "We labour at our daily work more ardently and thoughtlessly than is necessary to sustain our life because it is even more necessary not to have leisure to stop and think. Haste is universal because everyone is in flight from himself",
            "author": "Friedrich Nietzsche (Untimely Meditations, Amazon Book)"
        },
        {
            "quote": "Stepping out of the busyness is perhaps the most beautiful offering we can make to our spirit",
            "author": "Tara Brach (Radical Acceptance, Amazon Book)"
        },
        {
            "quote": "Don’t worry about achieving. Don’t worry about perfection. Just be there each moment as best you can",
            "author": "Pema Chödrön"
        },
        {
            "quote": "With my desire to improve everything, I destroy the moment",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Not being able to govern events, I govern myself",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "It is always possible to practice releasing the tension in yourself",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Anxiety, the illness of our time, comes primarily from our inability to dwell in the present moment",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "I have not ceased being fearful, but I have ceased to let fear control me",
            "author": "Erica Jong"
        },
        {
            "quote": "Often the moment when we most need to pause is exactly when it feels most intolerable to do so",
            "author": "Tara Brach (Radical Acceptance)"
        },
        {
            "quote": "Rather than relaxing and enjoying who we are and what we’re doing, we are comparing ourselves with an ideal and trying to make up for the difference",
            "author": "Tara Brach (Radical Acceptance)"
        },
        {
            "quote": "The secret of health for both mind and body is not to mourn for the past, not to worry about the future, not to anticipate the future, but to live the present moment wisely and earnestly",
            "author": "Buddha"
        },
        {
            "quote": "We can let the circumstances of our lives harden us so that we become increasingly resentful and afraid, or we can let them soften us",
            "author": "Pema Chödrön"
        },
        {
            "quote": "A warrior accepts that we can never know what will happen to us next",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Stop measuring days by degree of productivity and start experiencing them by degree of presence",
            "author": "Alan Watts"
        },
        {
            "quote": "Cultivate intuition and trust faith: let go of the need for certainty",
            "author": "Brené Brown"
        },
        {
            "quote": "He who hurries through life hurries to his grave. George R. R",
            "author": "Martin (A Clash of Kings, 1999)"
        },
        {
            "quote": "Fear exists only in your mind, not in nature. Detach yourself, be strong, trust life, become life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t underestimate the value of doing nothing, of just going along, listening to all the things you can’t hear, and not bothering",
            "author": "Winnie the Pooh"
        },
        {
            "quote": "When we’re anxious, disconnected, vulnerable, alone, and feeling helpless, the booze and food and work and endless hours online feel like comfort, but in reality they’re only casting their long shadows over our lives",
            "author": "Brené Brown (Daring Greatly, Amazon Book)"
        },
        {
            "quote": "The three great American vices seem to be efficiency, punctuality, and the desire for achievement and success. They are the things that make the Americans so unhappy and so nervous",
            "author": "Lin Yutang"
        },
        {
            "quote": "It did what all ads are supposed to do: create an anxiety relievable by purchase",
            "author": "David Foster Wallace (Infinite Jest, Amazon Book)"
        },
        {
            "quote": "Worrying is carrying tomorrow’s load with today’s strength – carrying two days at once. It is moving into tomorrow ahead of time. Worrying doesn’t empty tomorrow of its sorrow, it empties today of its strength",
            "author": "Corrie Ten Boom"
        },
        {
            "quote": "The reason why worry kills more people than work is that more people worry than work",
            "author": "Robert Frost"
        },
        {
            "quote": "The person who trusts can relax into existence. The person who cannot trust remains tense, remains anxious, afraid",
            "author": "Osho"
        },
        {
            "quote": "Persistent, non-specific anxiety is the result of wanting so much, talking so much, and doing so much that you lose touch with the quiet joys of solitude",
            "author": "Naval Ravikant"
        },
        {
            "quote": "You can’t always control what goes on outside. But you can always control what goes on inside",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The desire for security and the feeling of insecurity are the same thing",
            "author": "Alan Watts"
        },
        {
            "quote": "Be patient with everyone, but above all with yourself…do not be disheartened by your imperfections, but always rise up with fresh courage",
            "author": "Francis de Sales"
        },
        {
            "quote": "I am an old man and have known a great many troubles, but most of them never happened",
            "author": "Mark Twain"
        },
        {
            "quote": "Nothing is particularly hard if you divide it into small jobs",
            "author": "Henry Ford"
        },
        {
            "quote": "If a problem is fixable, there is no need to worry. If it’s not fixable, then there is no benefit in worrying whatsoever",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them",
            "author": "Maya Angelou"
        },
        {
            "quote": "Our anxiety does not come from thinking about the future, but from wanting to control it",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "Our anxiety does not empty tomorrow of its sorrows, but only empties today of its strengths",
            "author": "Charles Spurgeon"
        },
        {
            "quote": "Why should we be in such desperate haste to succeed and in such desperate enterprises? If a man does not keep pace with his companions, perhaps it is because he hears a different drummer. Let him step to the music he hears, however measured or far away",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "A great many worries can be diminished by realizing the unimportance of the matter which is causing the anxiety",
            "author": "Bertrand Russell"
        },
        {
            "quote": "Be scared. You can’t help that. But don’t be afraid",
            "author": "William Faulkner"
        },
        {
            "quote": "Who of you by worrying can add a single hour to your life?",
            "author": "Luke 12:25-31"
        },
        {
            "quote": "All your anxiety is because of your desire for harmony. Seek disharmony, then you will gain peace",
            "author": "Rumi"
        },
        {
            "quote": "If you are depressed you are living in the past. If you are anxious you are living in the future. If you are at peace you are living in the present",
            "author": "Lao Tzu"
        },
        {
            "quote": "Men seek rest in a struggle against difficulties; and when they have conquered these, rest becomes insufferable",
            "author": "Blaise Pascal"
        },
        {
            "quote": "I never worry about what I did the day before. Dwight D",
            "author": "Eisenhower"
        },
        {
            "quote": "Do what you can, with what you’ve got, where you are",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "We are terrified by the idea of being terrified",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Nothing can bring you peace but yourself",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Present fears are less than horrible imaginings",
            "author": "William Shakespeare (Macbeth)"
        },
        {
            "quote": "Nothing is permanent in this wicked world — not even our troubles",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "Create more. Consume less",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Worry is a prayer to chaos",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "Ignorance is the cause of fear",
            "author": "Seneca (Natural Questions)"
        },
        {
            "quote": "The devil cries when you don’t worry",
            "author": "@AmuseChimp"
        },
        {
            "quote": "The universe doesn’t allow perfection",
            "author": "Stephen Hawking"
        },
        {
            "quote": "A ruffled mind makes a restless pillow",
            "author": "Charlotte Brontë"
        },
        {
            "quote": "You are rich if you can take your time",
            "author": "@orangebook_"
        },
        {
            "quote": "For fast acting relief, try slowing down",
            "author": "Lily Tomlin"
        },
        {
            "quote": "Need less, worry less. Simple = Beautiful",
            "author": "Thibaut (@kpaxs)"
        },
        {
            "quote": "What separates people is how they respond",
            "author": "Shane Parrish (@shaneaparrish)"
        },
        {
            "quote": "During the night we must wait for the light",
            "author": "Francis de Sales"
        },
        {
            "quote": "Worry often gives a small thing a big shadow",
            "author": "Swedish proverb"
        },
        {
            "quote": "Don’t be pushed by your problems. Be led by your dreams",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "What we fear we also desire, and what we desire we fear",
            "author": "Erica Jong"
        },
        {
            "quote": "The first step: Don’t be anxious. Nature controls it all",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Loving people live in a loving world. Hostile people live in a hostile world. Same world",
            "author": "Wayne Dyer"
        },
        {
            "quote": "We need, above all things, to slow down and get ourselves to amble through life instead of to rush through it",
            "author": "Alan Watts"
        },
        {
            "quote": "Trust yourself. You’ve survived a lot, and you’ll survive whatever is coming",
            "author": "Robert Tew"
        },
        {
            "quote": "Always do the things you fear the most. Courage is an acquired taste, like caviar",
            "author": "Erica Jong"
        },
        {
            "quote": "The beauty we long for is already here",
            "author": "Tara Brach (Radical Acceptance)"
        },
        {
            "quote": "Lay hold of today’s task, and you will not need to depend so much upon tomorrow’s",
            "author": "Seneca"
        },
        {
            "quote": "Today, you can decide to walk in freedom. You can choose to walk differently. You can walk as a free person, enjoying every step",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "When you become comfortable with uncertainty, infinite possibilities open up in your life. It means fear is no longer a dominant factor in what you do and no longer prevents you from taking action to initiate change",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Excitement and emotion arise when something is not understood. As it is understood, one naturally becomes unfazed. One naturally becomes equanimous",
            "author": "Kapil Gupta"
        },
        {
            "quote": "Time is a great oppressor. It smothers our spirit. Once you’re free of the pressure of time you can operate in a state of flow where you move intuitively without being disrupted by a tight schedule. This is the fluid, creative state where you’re at ease and function at your peak",
            "author": "@TheAncientSage"
        },
        {
            "quote": "The mind freed from passions is an impenetrable fortress – a person has no more secure place of refuge for all time",
            "author": "Marcus Aurelius (Meditations, Amazon Book)"
        },
        {
            "quote": "Amateurs are scared – scared to be vulnerable and honest with themselves. Professionals feel like they are capable of handling almost anything",
            "author": "Shane Parrish"
        },
        {
            "quote": "There is nothing more powerful than releasing the need to control and relying on a power greater than you to restore your thoughts and energy",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "It doesn’t really matter what you are afraid of. Trust yourself enough to confront it, walk through it and survive",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Sorrow looks back, worry looks around, faith looks up",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The wiser you get, the more you ignore things that are useless",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "You are far from the only nervous person in the room",
            "author": "Thibaut"
        },
        {
            "quote": "Difficult roads often lead to beautiful destinations. The best is yet to come",
            "author": "Zig Ziglar"
        },
        {
            "quote": "The truly patient man neither complains of his hard lot nor desires to be pitied by others. He speaks of his sufferings in a natural, true, and sincere way, without murmuring, complaining, or exaggerating them",
            "author": "Francis de Sales"
        },
        {
            "quote": "It’s the American obsession to feel happy all the time that makes Americans miserable. Because then you’re upset about being unhappy. And even when you’re happy, you’re worried about when it’ll go away. Thus \"The Happiness Trap\"",
            "author": "Cameron Sepah"
        },
        {
            "quote": "The faster and busier things get, the more we need to build thinking time into our schedule. And the noisier things get, the more we need to build quiet reflection spaces in which we can truly focus",
            "author": "Greg McKeown"
        },
        {
            "quote": "Cultivate play and rest: let go of exhaustion as a status symbol and productivity as self-worth",
            "author": "Brené Brown"
        },
        {
            "quote": "The ultimate purpose of inquiry is that it allows us to pause. In the space of a pause, truth can shine through",
            "author": "Tara Brach (Radical Acceptance)"
        },
        {
            "quote": "Use your time, energy and talents to do the best you can right now. Spend no time wishing it were better",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Everything is fleeting. Why care? Why become emotional about something which is temporary, which you’ll soon forget? Just sit back and observe the transience of everything. You’ll see how you waste your energy on trifles. Most things are just not worth fretting about",
            "author": "@TheAncientSage"
        },
        {
            "quote": "If you can change your focus, you can change your future. Don’t spend a minute worrying about something that you can’t control. If something can’t be changed by you taking direct action, put it out of your mind. Today’s society is overrun with useless distractions",
            "author": "Jim O’Shaughnessy"
        },
        {
            "quote": "Wherever you are, be there totally. If you find your here and now intolerable and it makes you unhappy, you have three options: remove yourself from the situation, change it, or accept it totally",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Breath by breath, let go of fear, expectation, anger, regret, cravings, frustration, fatigue. Let go of the need for approval. Let go of old judgments and opinions. Die to all that, and fly free. Soar in the freedom of desirelessness",
            "author": "Lama Surya Das"
        },
        {
            "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "A positive attitude gives you power over your circumstances instead of your circumstances having power over you",
            "author": "Joyce Meyer"
        },
        {
            "quote": "You’ll find that life is still worthwhile, if you just smile",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "A rational person can find peace by cultivating indifference to things outside of their control",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Anxiety’s like a rocking chair. It gives you something to do, but it doesn’t get you very far",
            "author": "Jodi Picoult (Sing You Home: A Novel)"
        },
        {
            "quote": "Free time is death to the anxious, and thank goodness I don’t have any of it right now",
            "author": "Jon Stewart"
        },
        {
            "quote": "The cure for anything is salt water: tears, sweat, or the sea",
            "author": "Isak Dinesen"
        },
        {
            "quote": "The mind is like a television set with hundreds of channels",
            "author": "Which channel will you turn on? Thich Nhat Hanh"
        },
        {
            "quote": "Of all your troubles, great and small, the greatest are the ones that don’t happen at all",
            "author": "Thomas Carlyle"
        },
        {
            "quote": "There is no trouble so great or grave that cannot be much diminished by a nice cup of tea",
            "author": "Bernard-Paul Heroux"
        },
        {
            "quote": "Relax; the world’s not watching that closely. It’s too busy contemplating itself in the mirror. Richelle E",
            "author": "Goodrich"
        },
        {
            "quote": "We trouble our life by thoughts about death, and our death by thoughts about life",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "What we seek is some kind of compensation for what we put up with",
            "author": "Haruki Murakami"
        },
        {
            "quote": "She was terrified of everything, and terrified to show it",
            "author": "David Foster Wallace"
        },
        {
            "quote": "The level to which we protect ourselves from being vulnerable is a measure of our fear and disconnection",
            "author": "Brené Brown (Daring Greatly)"
        },
        {
            "quote": "Hope is a kind of opium; it keeps you intoxicated. To tolerate the miserable present, your eyes remain fixed on a faraway star: your hope",
            "author": "Osho"
        },
        {
            "quote": "Unresolved thoughts, prematurely pushed out of the mind, pile up in an internal landfill – which eventually pokes out of the subconscious and manifests as chronic, nonspecific anxiety",
            "author": "Naval Ravikant"
        },
        {
            "quote": "This runaway thinking is just a recipe for anxiety, which is always causing me to try and live forward into the next, into the next, into the next. It’s keeping me moving, moving, moving, and not happy, and not peaceful, and not present",
            "author": "Naval Ravikant"
        },
        {
            "quote": "We human beings are what we have been for millions of years – colossally greedy, envious, aggressive, jealous, anxious and despairing, with occasional flashes of joy and affection",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "You look to others for hope and guidance because you are empty and poor; you turn to books, pictures, teachers, gurus and saviours to inspire and strengthen you; you are ever in hunger, ever seeking but never finding",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "What we have to discover is that there is no safety, that seeking it is painful, and that when we imagine we have found it, we don’t like it",
            "author": "Alan Watts"
        },
        {
            "quote": "Some of us are luckier than others. Some are tough and some are weak. Some are rich and some poor. But no one’s superman – in that way, we’re all weak. If we own things, we’re terrified we’ll lose them; if we’ve got nothing we worry it’ll be that way forever. We’re all the same",
            "author": "Haruki Murakami"
        },
        {
            "quote": "Do not become upset when difficulty comes your way. Laugh in its face and know that you are in the hands of God",
            "author": "Francis de Sales"
        },
        {
            "quote": "Anxiety shows that we are too close to the world and too far from God",
            "author": "John Piper"
        },
        {
            "quote": "Prosperity is ever providing itself with anxieties",
            "author": "Publius Syrus"
        },
        {
            "quote": "To venture causes anxiety, but not to venture is to lose one’s self… And to venture in the highest is precisely to be conscious of one’s self",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "If you trade your authenticity for safety, you may experience the following: anxiety, depression, eating disorders, addiction, rage, blame, resentment, and inexplicable grief",
            "author": "Brené Brown"
        },
        {
            "quote": "You’re anxious because you avoid anxiety provoking situations",
            "author": "Paul Domenick"
        },
        {
            "quote": "You call it hope – that fire of fire! It is but agony of desire",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Stop worrying about your f*cking future. Start creating it instead. Use your present wisely. And f*ck the past. It’s over. Bury it",
            "author": "Fateh Singh"
        },
        {
            "quote": "Anxiety is the dizziness of freedom",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Thought is responsible for fear. Thought is responsible for pleasure",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "There is nothing that the busy man is less busy with than living; there is nothing harder to learn",
            "author": "Seneca"
        },
        {
            "quote": "They lose the day in expectation of the night, and the night in fear of the dawn",
            "author": "Seneca"
        },
        {
            "quote": "Whoever has learned to be anxious in the right way has learned the ultimate",
            "author": "Søren Kierkegaard"
        },
        {
            "quote": "Anxiety is the human condition. It’s probably the single most pervasive emotion",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Humans aren’t evolved to worry about everything happening outside of their immediate environment",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Perhaps all anxiety might derive from a fixation on moments — an inability to accept life as ongoing",
            "author": "Sarah Manguso"
        },
        {
            "quote": "Chasing after the things one yearns for is inferior to chasing after the source of the yearning",
            "author": "Wu Hsin"
        },
        {
            "quote": "Short-term thinking makes people desperate, ungenerous, impulsive. Long-term thinking makes people calm, gracious, controlled. The mighty pyramids and cathedrals were built by civilizations with a long time horizon, so it is with the life of a great man",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Anxiety contaminates the present with the pains of all imaginable futures. We cannot experience the fullness of the moment if we are forever suffering from hypothetical hardships",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "The anxiety many feel is a result of trying to live in the world their imagination created, while being forced to live in the real world",
            "author": "Thibaut"
        },
        {
            "quote": "Life seems to be a process of replacing one anxiety with another and substituting one desire for another – which is not to say that we should never strive to overcome any of our anxieties or fulfil any of our desires, but rather to suggest that we should perhaps build into our strivings an awareness of the way our goals promise us a respite and a resolution that they cannot, by definition, deliver",
            "author": "Alain de Botton (Status Anxiety, Amazon Book)"
        },
        {
            "quote": "People think it would be nice to have peace of mind, to be serene, to be calm, to be undisturbed by this, that, and the other. But as long as you make all those things objects of desire, you have defined yourself as lacking them",
            "author": "Alan Watts"
        },
        {
            "quote": "No amount of anxiety can change the future. No amount of regret can change the past",
            "author": "Karen Salmansohn"
        },
        {
            "quote": "Most of us live in a post-scarcity world, yet are still running mental algorithms from a resource scare world. Thus we have anxiety, overconsumption and self-torture. Seeing that truth is the first step to liberation",
            "author": "Justin Kan"
        },
        {
            "quote": "Desire disappears as you become more and more aware. When awareness is one hundred percent, there is no desire at all",
            "author": "Osho"
        },
        {
            "quote": "Remember one thing: except for silence, everything else is your imagination – howsoever beautiful",
            "author": "Osho"
        },
        {
            "quote": "There’s no situation that calls for mild anxiety. Either increase the level of stress to promote action, or forget about it and enjoy life",
            "author": "Johnny Uzan"
        },
        {
            "quote": "To be in harmony with the wholeness of things is not to have anxiety over imperfections",
            "author": "Dogen"
        },
        {
            "quote": "Man is not worried by real problems so much as by his imagined anxieties about real problems",
            "author": "Epictetus"
        },
        {
            "quote": "A crust eaten in peace is better than a banquet partaken in anxiety",
            "author": "Aesop"
        },
        {
            "quote": "One is a great deal less anxious if one feels perfectly free to be anxious",
            "author": "Alan Watts"
        },
        {
            "quote": "Two kinds of happiness. Worldly happiness is reward from our evolutionary program. Get praise, money, drugs, sex. It busies the mind with craving and anxiety. Internal happiness is reward from being in flow. Create, meditate, love, play. It clears the mind and leaves us in peace",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Sit with the pain until it passes, and you will be calmer for the next one",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Without pain, without sacrifice, we would have nothing",
            "author": "Fight Club"
        },
        {
            "quote": "Let go of the past",
            "author": "Robert Greene"
        },
        {
            "quote": "Adversity is the first path to truth",
            "author": "Lord Byron"
        },
        {
            "quote": "Great things never came from comfort zones",
            "author": "Neil Strauss"
        },
        {
            "quote": "Although the world is full of suffering, it is full also of the overcoming of it",
            "author": "Helen Keller"
        },
        {
            "quote": "It is always by way of pain one arrives at pleasure",
            "author": "Marquis de Sade"
        },
        {
            "quote": "True self-discovery begins where your comfort zone ends",
            "author": "Adam Braun"
        },
        {
            "quote": "One word frees us of all the weight and pain of life: that word is love",
            "author": "Sophocles"
        },
        {
            "quote": "Be patient and tough; someday this pain will be useful to you",
            "author": "Ovid"
        },
        {
            "quote": "Turn your wounds into wisdom",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "New beginnings are often disguised as painful endings",
            "author": "Lao Tzu"
        },
        {
            "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "You never know how strong you are until being strong is your only choice",
            "author": "Bob Marley"
        },
        {
            "quote": "Every pain is a gift. Every pain is an opportunity",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The root of all suffering is attachment",
            "author": "Buddha"
        },
        {
            "quote": "What hurts us is what heals us",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I can bear any pain as long as it has meaning",
            "author": "Haruki Murakami (1Q84)"
        },
        {
            "quote": "Change happens when the pain of staying the same is greater than the pain of change",
            "author": "Tony Robbins"
        },
        {
            "quote": "Out of suffering have emerged the strongest souls; the most massive characters are seared with scars",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "People go through so much pain trying to avoid pain",
            "author": "Neil Strauss"
        },
        {
            "quote": "Too many people believe that everything must be pleasurable in life, which makes them constantly search for distractions and short-circuits the learning process",
            "author": "Robert Greene"
        },
        {
            "quote": "Most of the gains in life come from suffering in the short term, so you can get paid in the long term",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Pain makes me grow. Growing is what I want. Therefore, for me pain is pleasure",
            "author": "Arnold Schwarzenegger"
        },
        {
            "quote": "Life begins at the end of your comfort zone",
            "author": "Neale Donald Walsch"
        },
        {
            "quote": "It is when I struggle that I strengthen. It is when challenged to my core that I learn the depth of who I am",
            "author": "Steve Maraboli"
        },
        {
            "quote": "Be master of your petty annoyances and conserve your energies for the big, worthwhile things. It isn’t the mountain ahead that wears you out – it’s the grain of sand in your shoe",
            "author": "Robert Service"
        },
        {
            "quote": "The real man smiles in trouble, gathers strength from distress, and grows brave by reflection",
            "author": "Thomas Paine"
        },
        {
            "quote": "The pain will leave once it has finished teaching you",
            "author": "Unknown"
        },
        {
            "quote": "I’ve learned more from pain than I could’ve ever learned from pleasure",
            "author": "Unknown"
        },
        {
            "quote": "Failure gave me strength. Pain was my motivation",
            "author": "Michael Jordan"
        },
        {
            "quote": "Remember anything you want that’s valuable requires you to break through short-term pain in order to gain long-term pleasure",
            "author": "Tony Robbins"
        },
        {
            "quote": "Pain nourishes courage. You can’t be brave if you’ve only had wonderful things happen to you",
            "author": "Mary Tyler Moore"
        },
        {
            "quote": "You can’t run away from trouble. There ain’t no place that far",
            "author": "Uncle Remus"
        },
        {
            "quote": "You must go through that short-term pain to reach long-term gains. A meaningful life is about growth, not comfort",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The more you reject the past, the more your suffering lasts",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "We do survive every moment, after all, except the last one",
            "author": "John Updike"
        },
        {
            "quote": "The aim of the wise is not to secure pleasure but to avoid pain",
            "author": "Aristotle"
        },
        {
            "quote": "We must embrace pain and burn it as fuel for our journey",
            "author": "Kenji Miyazawa"
        },
        {
            "quote": "You may have had unfair things happen to you, but the depth of your pain is an indication of the height of your future",
            "author": "Joel Osteen"
        },
        {
            "quote": "There is no education like adversity",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "Behind every beautiful thing, there’s been some kind of pain",
            "author": "Bob Dylan"
        },
        {
            "quote": "Pain is inevitable, suffering is optional",
            "author": "Buddha"
        },
        {
            "quote": "If you’re going through hell, keep going",
            "author": "Winston Churchill"
        },
        {
            "quote": "Nobody can hurt me without my permission",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "We must all suffer from one of two pains: the pain of discipline or the pain of regret. The difference is discipline weighs ounces while regret weighs tons",
            "author": "Jim Rohn"
        },
        {
            "quote": "Laugher is the tonic, the relief, the surcease for pain",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "The only thing that’s the end of the world is the end of the world",
            "author": "Barack Obama"
        },
        {
            "quote": "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience",
            "author": "Julius Caesar"
        },
        {
            "quote": "Don’t cry because it’s over, smile because it happened",
            "author": "Ludwig Jacobowski"
        },
        {
            "quote": "Nothing pains some people more than having to think",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Let me embrace thee, sour adversity, for wise men say it is the wisest course",
            "author": "William Shakespeare"
        },
        {
            "quote": "There is a saying in Tibetan, ‘Tragedy should be utilized as a source of strength’. No matter what sort of difficulties, how painful experience is, if we lose our hope, that’s our real disaster",
            "author": "Dalai Lama"
        },
        {
            "quote": "One thing you can’t hide – is when you’re crippled inside",
            "author": "John Lennon"
        },
        {
            "quote": "Life is pain, so live it up while you can",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "There are no gains without pains",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Smile, though your heart is aching. Smile, even though it’s breaking. When there are clouds in the sky, you’ll get by if you smile through your pain and sorrow. Smile and maybe tomorrow, you’ll see the sun come shining through for you",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "It is only through labor and painful effort, by grim energy and resolute courage, that we move on to better things",
            "author": "Theodore Roosevelt"
        },
        {
            "quote": "There is no greater agony than bearing an untold story inside you",
            "author": "Maya Angelou"
        },
        {
            "quote": "My pain may be the reason for somebody’s laugh. But my laugh must never be the reason for somebody’s pain",
            "author": "Charlie Chaplin"
        },
        {
            "quote": "One good thing about music, when it hits you, you feel no pain",
            "author": "Bob Marley"
        },
        {
            "quote": "Better bread with water than cake with trouble",
            "author": "Russian proverb"
        },
        {
            "quote": "Smooth seas do not make skillful sailors",
            "author": "African proverb"
        },
        {
            "quote": "The art of life is the art of avoiding pain",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "The cost of failure is learning",
            "author": "Neil Strauss"
        },
        {
            "quote": "It hurts because it matters",
            "author": "John Green"
        },
        {
            "quote": "That’s the thing about pain, it demands to be felt",
            "author": "John Green"
        },
        {
            "quote": "Our strength grows out of our weaknesses",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "We can ignore even pleasure. But pain insists upon being attended to. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Much of your pain is self-chosen",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "I ask not for a lighter burden, but for broader shoulders",
            "author": "Jewish proverb"
        },
        {
            "quote": "The pain I feel now is the happiness I had before. That’s the deal. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Embrace the feeling. Start the healing",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Pain is a great motivator",
            "author": "Naval Ravikant"
        },
        {
            "quote": "It’s better to feel pain than nothing at all",
            "author": "Unknown"
        },
        {
            "quote": "Two barrels of tears will not heal a bruise",
            "author": "Chinese proverb"
        },
        {
            "quote": "Strange how we decorate pain",
            "author": "Margaret Atwood"
        },
        {
            "quote": "Fear is pain arising from the anticipation of evil",
            "author": "Aristotle"
        },
        {
            "quote": "To hurt is as human as to breathe. J.K",
            "author": "Rowling"
        },
        {
            "quote": "Life is pain and the enjoyment of love is an anesthetic",
            "author": "Cesare Pavese"
        },
        {
            "quote": "The pain of parting is nothing to the joy of meeting again",
            "author": "Charles Dickens"
        },
        {
            "quote": "Face your life, its pain, its pleasure, leave no path untaken",
            "author": "Neil Gaiman"
        },
        {
            "quote": "Move toward resistance and pain",
            "author": "Robert Greene"
        },
        {
            "quote": "True discovery happens when you embrace the obstacle. Truth is for the patient, the enduring",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t let pain define you, let it refine you",
            "author": "Tim Fargo"
        },
        {
            "quote": "Passion is the bridge that takes you from pain to change",
            "author": "Frida Kahlo"
        },
        {
            "quote": "Stay focused on your purpose, not your pain",
            "author": "Ranal Currie"
        },
        {
            "quote": "And the day came when the risk to remain tight in a bud was more painful than the risk it took to blossom",
            "author": "Anais Nin"
        },
        {
            "quote": "Frustration, although quite painful at times, is a very positive and essential part of success",
            "author": "Bo Bennett"
        },
        {
            "quote": "Bad things do happen; how I respond to them defines my character and the quality of my life. I can choose to sit in perpetual sadness, immobilized by the gravity of my loss, or I can choose to rise from the pain and treasure the most precious gift I have – life itself",
            "author": "Walter Anderson"
        },
        {
            "quote": "First, having the larger goal will lift your mind out of the moment and help you endure the hard work and drudgery. Second, as you become better at this task or craft, it becomes increasingly pleasurable",
            "author": "Robert Greene"
        },
        {
            "quote": "You think your pain and your heartbreak are unprecedented in the history of the world, but then you read. It was books that taught me that the things that tormented me most were the very things that connected me with all the people who were alive, who had ever been alive",
            "author": "James Baldwin"
        },
        {
            "quote": "Growth in painful. Change is painful. But nothing is as painful as staying stuck somewhere you don’t belong",
            "author": "Unknown"
        },
        {
            "quote": "Often it’s the deepest pain which empowers you to grow into your highest self",
            "author": "Unknown"
        },
        {
            "quote": "Stop saying \"I wish\" and start saying \"I will\"",
            "author": "Unknown"
        },
        {
            "quote": "Every flower must grow through dirt",
            "author": "Unknown"
        },
        {
            "quote": "Problems are the price you pay for progress",
            "author": "Branch Rickey"
        },
        {
            "quote": "After the rain, the sun will reappear. There is life. After the pain, the joy will still be here",
            "author": "Walt Disney"
        },
        {
            "quote": "Be soft. Do not let the world make you hard. Do not let pain make you hate. Do not let the bitterness steal your sweetness. Take pride that even though the rest of the world may disagree, you still believe it to be a beautiful place",
            "author": "Iain Thomas"
        },
        {
            "quote": "It’s so hard to forget pain, but it’s even harder to remember sweetness. We have no scar to show for happiness. We learn so little from peace",
            "author": "Chuck Palahniuk"
        },
        {
            "quote": "Sacrifice today for tomorrows betterment, you are willing to pay those payments with pain, because pain is just a message when you are fixing something that’s insufficient in your life",
            "author": "Greg Plitt"
        },
        {
            "quote": "I don’t believe there is pleasure in life. I believe there is only relief of pain… We have to suffer to be on top",
            "author": "Georges St-Pierre"
        },
        {
            "quote": "Don’t get lost in your pain, know that one day your pain will become your cure",
            "author": "Rumi"
        },
        {
            "quote": "Some days, we’re just looking for a soft place to land. Dr",
            "author": "SunWolf"
        },
        {
            "quote": "Nothing prevents happiness like the memory of happiness",
            "author": "Andre Gide"
        },
        {
            "quote": "Forget about winning and losing, forget about pride and pain",
            "author": "Bruce Lee"
        },
        {
            "quote": "We don’t even ask happiness, just a little less pain",
            "author": "Charles Bukowski"
        },
        {
            "quote": "What matters most is how well you walk through the fire",
            "author": "Charles Bukowski"
        },
        {
            "quote": "You have to die a few times before you can really live",
            "author": "Charles Bukowski"
        },
        {
            "quote": "The real problem is not why some pious, humble, believing people suffer, but why some do not. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Along with pain comes satisfaction and with satisfaction comes relief",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Are you facing or avoiding your pain? Are you caring for your emotions or are you making yourself busy? Learn to wait and embrace your suffering. Fleeing it will simply bring more confusion. Facing it will bring clarity",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The tragedy of life is in what dies inside a man while he lives – the death of genuine feeling, the death of inspired response, the awareness that makes it possible to feel the pain or the glory of other men in yourself",
            "author": "Norman Cousins"
        },
        {
            "quote": "The prettiest smile hides the deepest secrets. The prettiest eyes have cried the most tears. And the kindest hearts have felt the most pain",
            "author": "Unknown"
        },
        {
            "quote": "When the clouds get too heavy, it rains. When your pain gets too bad, you cry",
            "author": "Unknown"
        },
        {
            "quote": "There is no greater sorrow than to recall happiness in times of misery",
            "author": "Dante Alighieri"
        },
        {
            "quote": "He who makes a beast out of himself gets rid of the pain of being a man. Dr",
            "author": "Seuss"
        },
        {
            "quote": "The cure for pain is in the pain",
            "author": "Rumi"
        },
        {
            "quote": "Pain is meant to wake us up. People try to hide their pain. But they’re wrong. Pain is something to carry, like a radio. You feel your strength in the experience of pain. It’s all in how you carry it. That’s what matters. Pain is a feeling. Your feelings are a part of you. Your own reality. If you feel ashamed of them, and hide them, you’re letting society destroy your reality. You should stand up for your right to feel your pain",
            "author": "Jim Morrison"
        },
        {
            "quote": "I think that humans have a huge capacity to carry pain and sadness. There are things that haunt us our entire lives; we are unable to let them go. The good times seem almost effervescent and dreamlike in comparison with the times that didn’t go so well",
            "author": "Henry Rollins"
        },
        {
            "quote": "Sooner or later, you will need to make friends with disappointment. Dr",
            "author": "SunWolf"
        },
        {
            "quote": "Humility, after the first shock, is a cheerful virtue. C.S",
            "author": "Lewis"
        },
        {
            "quote": "God whispers to us in our pleasures, speaks in our conscience, but shouts in our pains: it is his megaphone to rouse a deaf world. C.S",
            "author": "Lewis"
        },
        {
            "quote": "I have absolutely no pleasure in the stimulants in which I sometimes so madly indulge. It has not been in the pursuit of pleasure that I have periled life and reputation and reason. It has been the desperate attempt to escape from torturing memories, from a sense of insupportable loneliness and a dread of some strange impending doom",
            "author": "Edgar Allan Poe"
        },
        {
            "quote": "Some old wounds never truly heal, and bleed again at the slightest word. George R",
            "author": "R (Game of Thrones)"
        },
        {
            "quote": "God brings men into deep waters, not to drown them, but to cleanse them",
            "author": "John Aughey"
        },
        {
            "quote": "Some of God’s greatest gifts are unanswered prayers",
            "author": "Garth Brooks"
        },
        {
            "quote": "Life swings like a pendulum backward and forward between pain and boredom",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Neurosis is the natural by-product of pain avoidance",
            "author": "Carl Jung"
        },
        {
            "quote": "Life didn’t promise to be wonderful",
            "author": "Teddy Pendergrass"
        },
        {
            "quote": "Wisdom is nothing more than healed pain",
            "author": "Robert Gary Lee"
        },
        {
            "quote": "If there must be trouble, let it be in my day, that my child may have peace",
            "author": "Thomas Paine"
        },
        {
            "quote": "If experience is the mother of wisdom, pain is the father",
            "author": "Thibaut"
        },
        {
            "quote": "We can learn and change in a state of pain and suffering, or we can evolve in a state of joy and inspiration",
            "author": "Joe Dispenza"
        },
        {
            "quote": "When I planted my pain in the field of patience it bore fruit of happiness",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "We are more often frightened than hurt; and we suffer more from imagination than from reality",
            "author": "Lucius Annaeus Seneca"
        },
        {
            "quote": "Following a path is easy. Creating a new one is tough but it will lead you to new places",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Sometimes you must hurt in order to know, fall in order to grow, lose in order to gain, because life’s greatest lessons are learnt through pain",
            "author": "Nagato"
        },
        {
            "quote": "Handling our suffering is an art. If we know how to suffer, we suffer much less, and we’re no longer afraid of being overwhelmed by the suffering inside",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Acceptance doesn’t mean resignation; it means understanding that something is what it is and that there’s got to be a way through it. Michael J",
            "author": "Fox"
        },
        {
            "quote": "When it hurts – observe. Life is trying to teach you something",
            "author": "Anita Krizzan"
        },
        {
            "quote": "Trying to build a life where you never experience bad feelings is like building a ship that can’t handle a storm",
            "author": "Neil Strauss"
        },
        {
            "quote": "Twenty years from now you will be more disappointed by the things you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover",
            "author": "Sarah Frances Brown"
        },
        {
            "quote": "Try to exclude the possibility of suffering which the order of nature and the existence of free wills involve, and you find that you have excluded life itself. C.S",
            "author": "Lewis"
        },
        {
            "quote": "The pain that you create now is always some form of nonacceptance, some form of unconscious resistance to what is",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Prosperity is not without many fears and distastes, and adversity is not without comforts and hopes",
            "author": "Francis Bacon"
        },
        {
            "quote": "There is a thin line that separates laughter and pain, comedy and tragedy, humor and hurt",
            "author": "Erma Bombeck"
        },
        {
            "quote": "The pain you feel today will be the strength you feel tomorrow",
            "author": "Unknown"
        },
        {
            "quote": "Pain can change you, but that doesn’t mean it has to be a bad change. Take that pain and turn it into wisdom",
            "author": "Unknown"
        },
        {
            "quote": "There are two types of pain in this world: pain that hurts you, and pain that changes you",
            "author": "Unknown"
        },
        {
            "quote": "Every negative situation contains the possibility for something positive, an opportunity. It is how you look at it that matters",
            "author": "Robert Greene"
        },
        {
            "quote": "Be the silent watcher of your thoughts and behavior. You are beneath the thinker. You are the stillness beneath the mental noise. You are the love and joy beneath the pain",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "There is no coming to consciousness without pain. People will do anything, no matter how absurd, in order to avoid facing their own Soul. One does not become enlightened by imagining figures of light, but by making the darkness conscious",
            "author": "Carl Jung"
        },
        {
            "quote": "Pain introduces you to your highest self",
            "author": "Paul Domenick"
        },
        {
            "quote": "Where the wound has been given, there must the cure be found, if anywhere",
            "author": "Jane Austen"
        },
        {
            "quote": "We cannot be more sensitive to pleasure without being more sensitive to pain",
            "author": "Alan Watts"
        },
        {
            "quote": "If we will be quiet and ready enough, we shall find compensation in every disappointment",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "A calm and modest life brings more happiness than the pursuit of success combined with constant restlessness",
            "author": "Albert Einstein"
        },
        {
            "quote": "Stress is the inability to decide what’s important",
            "author": "@AmuseChimp"
        },
        {
            "quote": "Stress and confusion come from being busy. Peace and clarity come from slowing down and stilling your waters",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Stress is caused by being \"here\" but wanting to be \"there\"",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Every once in a while, do you just like to take your time with what you’re doing?",
            "author": "Fred Rogers"
        },
        {
            "quote": "Today I refuse to stress myself out about things I cannot control or change",
            "author": "Mel Robbins"
        },
        {
            "quote": "Our anxiety does not come from thinking about the future, but from wanting to control it",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "The need for certainty is the greatest disease the mind faces",
            "author": "Robert Greene"
        },
        {
            "quote": "Society has sold you the greatest of lies, that the goal of life is to become \"happy.\" This one chase has cost you your life",
            "author": "Kapil Gupta"
        },
        {
            "quote": "Almost everything will work again if you unplug it for a few minutes, including you",
            "author": "Anne Lamott"
        },
        {
            "quote": "Unease, anxiety, tension, stress, worry – all forms of fear – are caused by too much future, and not enough presence",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "When we get too caught up in the busyness of the world, we lose connection with one another – and ourselves",
            "author": "Jack Kornfield"
        },
        {
            "quote": "You may have a million desires to be in other places, doing other things, but you are not there, you are here",
            "author": "Zen proverb"
        },
        {
            "quote": "The high value put upon every minute of time, the idea of hurry-hurry as the most important objective of living, is unquestionably the most dangerous enemy of joy",
            "author": "Hermann Hesse"
        },
        {
            "quote": "The anxiety of worry is almost always worse than the actual consequences. Stop worrying and start doing",
            "author": "James Clear"
        },
        {
            "quote": "The solution is often a good dose of indifference",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t think about the past. Just be here now. Don’t think about the future. Just be here now",
            "author": "Ram Dass"
        },
        {
            "quote": "90% of what you’re stressing about right now won’t even matter a year from now. Take a deep breath",
            "author": "Mel Robbins"
        },
        {
            "quote": "Throw out the excess, clean up the mess, say no to stress, and live with less",
            "author": "Joshua Becker"
        },
        {
            "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Don’t spin your wheels trying to get everything done. Focus on getting the right things done instead",
            "author": "Greg McKeown"
        },
        {
            "quote": "Comfort makes you weaker. We need some variability, some stressors. Not too much, but just enough",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "In a year, 95% of the things that stress you out now you’ll look back and laugh at. The other 5%, you should probably get to work on",
            "author": "Justin Kan"
        },
        {
            "quote": "Life is a series of natural and spontaneous changes. Don’t resist them; that only creates sorrow",
            "author": "Lao Tzu"
        },
        {
            "quote": "Stress, anxiety and depression are caused when we are living to please others",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Daily news and sugar confuse our system in the same manner",
            "author": "Nassim Nicholas Taleb (Antifragile, Amazon book)"
        },
        {
            "quote": "Our civilization, which is lost in doing, knows nothing of Being",
            "author": "It asks: being? What do you do with it?\" Eckhart Tolle"
        },
        {
            "quote": "We get such a kick out of looking forward to pleasures and rushing ahead to meet them that we can’t slow down to enjoy them when they come",
            "author": "Alan Watts"
        },
        {
            "quote": "Stress is not created by the events in your life, but by your reaction to them",
            "author": "James Pierce"
        },
        {
            "quote": "Only once you give yourself permission to stop trying to do it all, to stop saying yes to everyone, can you make your highest contribution towards the things that really matter",
            "author": "Greg McKeown (Essentialism, Amazon book)"
        },
        {
            "quote": "The faster and busier things get, the more we need to build thinking time into our schedule. And the noisier things get, the more we need to build quiet reflection spaces in which we can truly focus",
            "author": "Greg McKeown"
        },
        {
            "quote": "When a situation is within your control, take action. When a situation is outside your control, make preparations",
            "author": "James Clear"
        },
        {
            "quote": "Do not seek to have everything that happens happen as you wish, but wish for everything to happen as it actually does happen, and your life will be serene",
            "author": "Epictetus"
        },
        {
            "quote": "When you become a lover of what is, the war is over",
            "author": "Byron Katie"
        },
        {
            "quote": "Do not look for a sanctuary in anyone except your self",
            "author": "Buddha"
        },
        {
            "quote": "An ignorant state, stress is",
            "author": "Yoda"
        },
        {
            "quote": "A certain amount of doing nothing, and stopping rushing around, would cool everything",
            "author": "Alan Watts"
        },
        {
            "quote": "If you are distressed by anything external, the pain is not due to the thing itself, but to your estimate of it; and this you have the power to revoke at any moment",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "The greatest weapon against stress is our ability to choose one thought over another",
            "author": "William James"
        },
        {
            "quote": "In times of stress, the best thing we can do for each other is to listen with our ears and our hearts and to be assured that our questions are just as important as our answers",
            "author": "Fred Rogers"
        },
        {
            "quote": "The more tranquil a man becomes, the greater is his success, his influence, his power for good. Calmness of mind is one of the beautiful jewels of wisdom",
            "author": "James Allen"
        },
        {
            "quote": "Don’t try to force anything. Let life be a deep let-go. God opens millions of flowers every day without forcing their buds",
            "author": "Osho"
        },
        {
            "quote": "There are two medicines for all ills: time and silence",
            "author": "Alexander Dumas"
        },
        {
            "quote": "There is more to life than increasing its speed",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Breathe. Let go. And remind yourself that this very moment is the only one you know you have for sure",
            "author": "Oprah Winfrey"
        },
        {
            "quote": "Within you, there is a stillness and a sanctuary to which you can retreat at any time and be yourself",
            "author": "Hermann Hesse"
        },
        {
            "quote": "You cannot always control what goes on outside. But you can always control what goes on inside",
            "author": "Wayne Dyer"
        },
        {
            "quote": "The truth is that there is no actual stress or anxiety in the world; it’s your thoughts that create these false beliefs. You can’t package stress, touch it, or see it. There are only people engaged in stressful thinking",
            "author": "Wayne Dyer"
        },
        {
            "quote": "If you really want to escape the things that harass you, what you’re needing is not to be in a different place but to be a different person",
            "author": "Seneca"
        },
        {
            "quote": "Ignorance is the softest pillow on which a man can rest his head",
            "author": "Michel de Montaigne"
        },
        {
            "quote": "Lack of activity destroys the good condition of every human being",
            "author": "Plato"
        },
        {
            "quote": "Self-command is the main elegance",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Our root is quietude",
            "author": "Lao Tzu (Tao Te Ching, Amazon book)"
        },
        {
            "quote": "This too shall pass",
            "author": "Thibaut"
        },
        {
            "quote": "Let go of what may come",
            "author": "Tilopa"
        },
        {
            "quote": "Debt free is stress free. D",
            "author": "Muthukrishnan"
        },
        {
            "quote": "Embrace stress, don’t avoid it",
            "author": "Shane Parrish"
        },
        {
            "quote": "Make peace with the present moment",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Problems only exist in the human mind",
            "author": "Anthony de Mello"
        },
        {
            "quote": "The whole world is not looking at you",
            "author": "Thibaut"
        },
        {
            "quote": "Just do your best. Never try to impress",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Need less, worry less. Simple = Beautiful",
            "author": "Thibaut"
        },
        {
            "quote": "Tomorrow is overrated. Today is underrated",
            "author": "Thibaut"
        },
        {
            "quote": "Detachment naturally leads to tranquility",
            "author": "@TheAncientSage"
        },
        {
            "quote": "It’s not stress that kills us, it is our reaction to it",
            "author": "Hans Selye"
        },
        {
            "quote": "Stop thinking, and end your problems",
            "author": "Lao Tzu (Tao Te Ching)"
        },
        {
            "quote": "You don’t always have to have something to do. Don’t rush. Conserve some of your resources for yourself",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Your best self can be found based on how you respond to failure",
            "author": "David Goggins"
        },
        {
            "quote": "You know you’re becoming wise when you care more about what you control and less about what you don’t",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Every day brings a choice: to practice stress or to practice peace",
            "author": "Joan Borysenko"
        },
        {
            "quote": "You are far from the only nervous person in the room",
            "author": "Thibaut"
        },
        {
            "quote": "When you have a moment, just listen to the beauty of silence. It has so much to say",
            "author": "Armin Ganguly"
        },
        {
            "quote": "Learn to watch your drama unfold while at the same time knowing you are more than your drama",
            "author": "Ram Dass"
        },
        {
            "quote": "When we stop opposing reality, action becomes simple, fluid, kind, and fearless",
            "author": "Byron Katie"
        },
        {
            "quote": "We should always be asking ourselves: \"Is this something that is, or is not, in my control?\"",
            "author": "Epictetus"
        },
        {
            "quote": "It is not external events themselves that cause us distress, but the way in which we think about them…It is our attitudes and reactions that give us trouble. We cannot choose our external circumstances, but we can always choose how we respond to them",
            "author": "Epictetus"
        },
        {
            "quote": "Renew yourself completely every day; do it again, and again, and forever again",
            "author": "Zen proverb"
        },
        {
            "quote": "If you feel lost… sit down, close your eyes, breathe, put your hands on your heart, repeat forever",
            "author": "Courtney Carver"
        },
        {
            "quote": "Stress exists only in your mind. Peace exists only in the acceptance of the present moment",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Let go of what has passed. Let go of what may come. Let go of what is happening now. Don’t try to figure anything out. Don’t try to make anything happen. Relax, right now, and rest",
            "author": "Tilopa"
        },
        {
            "quote": "When you need to calm down… Breathe in for 5 counts. Hold for 5 counts. Breathe out for 5 counts. Hold for 5 counts. Repeat the cycle 2 more times",
            "author": "Gabby Bernstein"
        },
        {
            "quote": "There are three things you cannot buy. Fitness: You have to keep fit, whether you’re rich or not. Diet: You cannot pay someone to be on a diet for you. Then, looking after your soul. No one can possibly treat your soul but you yourself",
            "author": "Brunello Cucinelli"
        },
        {
            "quote": "Observe a stressful thought. Notice how your shoulders tense, your stomach tightens, you hold your breath. Keep watching that same thought. Don’t push it away, instead change your reaction to it. Breathe deeply, let go, relax your body. You’re okay. It’s just a thought. Breathe",
            "author": "Jason Garner"
        },
        {
            "quote": "Stop doing. Start being. It begins with a single thought and a simple statement – I AM",
            "author": "Iyanla Vanzant"
        },
        {
            "quote": "Spend a week writing down everything that bothers you. Outrages in the news, personal slights, daily irritations. Read it a month later. How many entries feel important now? Probably not many. Excess reactivity steals happiness and energy",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "Stress and distractions have a mutually reinforcing relationship. They can drive one insane. Slow down, take a deep breath and relax. Pay attention to only one thing at a time. Also, don’t forget to clear mental junk every now and then by meditating for a few minutes",
            "author": "@TheAncientSage"
        },
        {
            "quote": "If you find yourself mentally exhausted: change your environment. Unclutter your desk. Take a shower. Go for a a walk. Refresh your mental state",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "When you feel overwhelmed, start eliminating all the non-essential things from your life. Clarity brings calm",
            "author": "Darius Foroux"
        },
        {
            "quote": "Restore your attention or bring it to a new level by dramatically slowing down whatever you’re doing",
            "author": "Sharon Salzberg"
        },
        {
            "quote": "Finding a moment to sit and just do nothing can be very healing, transforming, and nourishing",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Dogs bark at what they cannot understand",
            "author": "Heraclitus"
        },
        {
            "quote": "Sometimes it’s better to react with no reaction",
            "author": "Unknown"
        },
        {
            "quote": "Never make a decision when you are stressed, depressed, or being caressed",
            "author": "Thibaut"
        },
        {
            "quote": "Do not worry about your difficulties in mathematics. I can assure you mine are still greater",
            "author": "Albert Einstein"
        },
        {
            "quote": "The difficulty of describing things for Western ears is that people in a hurry cannot feel",
            "author": "Alan Watts"
        },
        {
            "quote": "Reality is the leading cause of stress amongst those in touch with it",
            "author": "Lily Tomlin"
        },
        {
            "quote": "Every kind of fear grows worse by not being looked at",
            "author": "Bertrand Russell (The Conquest of Happiness, Amazon book)"
        },
        {
            "quote": "When we don’t choose what’s important, everything seems important",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Awareness is inherently pure like the empty sky. Stress, annoyance, and anger can temporarily occupy its space but can never pollute it",
            "author": "Haemin Sunim"
        },
        {
            "quote": "The modern struggle: Lone individuals summoning inhuman willpower, fasting, meditating, and exercising, up against armies of scientists and statisticians weaponizing abundant food, screens, and medicine into junk food, clickbait news, infinite porn, endless games and addictive drugs",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Human life is gradually turning from a struggle against suffering into a struggle against pleasure",
            "author": "Gurwinder Bhogal"
        },
        {
            "quote": "Stress is an ignorant state. It believes that everything is an emergency",
            "author": "Natalie Goldberg"
        },
        {
            "quote": "Stress is nothing more than a socially acceptable form of mental illness",
            "author": "Richard Carlson"
        },
        {
            "quote": "It’s not stress that kills us, it is our reaction to it",
            "author": "Hans Selye"
        },
        {
            "quote": "Stress is a state of generalized vulnerability",
            "author": "Luca Dellanna"
        },
        {
            "quote": "How do you beat your inner turmoil? You can’t beat it, you can only stop creating it",
            "author": "Thibaut"
        },
        {
            "quote": "The calm person makes a choice. The angry person finds that anger has chosen for them. Rage robs us of reason and makes us puppets of our lower instincts",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "The chief task in life is simply this: to identify and separate matters so that I can say clearly to myself which are externals not under my control, and which have to do with the choices I actually control",
            "author": "Epictetus"
        },
        {
            "quote": "We see striving everywhere inhibited in many ways, struggling everywhere; and thus always suffering; there is no final goal of striving, and therefore no bounds or end to suffering",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "This world is all attachment. Yet you get worried because you are attached",
            "author": "Neem Karoli Baba"
        },
        {
            "quote": "Our real enemy is not man; it’s not another human being. Our real enemy is our ignorance, discrimination, fear, craving, and violence",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "To discover and transcend craving, which is the deep cause of all conditioning, is arduous and demands constant awareness",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Much of the stress that people feel doesn’t come from having too much to do. It comes from not finishing what they started",
            "author": "David Allen"
        },
        {
            "quote": "Flow with whatever happens and let your mind be free",
            "author": "Zhuangzi"
        },
        {
            "quote": "The world is ruled by letting things take their course",
            "author": "Lao Tzu"
        },
        {
            "quote": "The river becomes calm when it reaches the ocean. Find your ocean each day",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t rush. It’s wiser to go slowly in the right direction than fast in the wrong one",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Feeling irritated, restless, afraid, and hopeless is a reminder to listen more carefully. It’s a reminder to stop talking; watch and listen",
            "author": "Pema Chödrön"
        },
        {
            "quote": "What you want is to develop a sustainable habit: a stress-free approach to reducing your stress",
            "author": "Greg McKeown"
        },
        {
            "quote": "People work out, they stress their body, and their body gets stronger from stress",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "Don’t be blindly ambitious or blindly lazy. Find a balance between mindful action and peaceful inaction",
            "author": "@dailyzen"
        },
        {
            "quote": "Remember that stress doesn’t come from what’s going on in your life. It comes from your thoughts about what’s going on in your life. Andrew J",
            "author": "Bernstein"
        },
        {
            "quote": "No desires, no goal, no seeking, no thoughts, neither obtaining, nor rejecting, nor grasping, nor letting go, being free",
            "author": "Taisen Deshimaru"
        },
        {
            "quote": "Stress happens when something you care about is at stake. It’s not a sign to run away – it’s a sign to step forward",
            "author": "Kelly McGonigal (The Upside of Stress, Amazon book)"
        },
        {
            "quote": "In general, obstacles force your mind to focus and find ways around them. They heighten your mental powers and should be welcomed",
            "author": "Robert Greene"
        },
        {
            "quote": "People think peace is positivity, but it’s not. Peace has no opposite, it is a kind of prevailing stillness that is present even in the midst of chaos. Don’t seek positivity. Don’t seek negativity. Accept what is there and find your peace regardless",
            "author": "Thibaut"
        },
        {
            "quote": "Short-term thinking makes people desperate, ungenerous, impulsive. Long-term thinking makes people calm, gracious, controlled. The mighty pyramids and cathedrals were built by civilizations with a long time horizon, so it is with the life of a great man",
            "author": "@TheStoicEmperor"
        },
        {
            "quote": "We all want comfort and fulfillment. But fulfillment demands progress, and progress is uncomfortable. Decide which one is higher on your values list, and be willing to pay the price",
            "author": "Johnny Uzan"
        },
        {
            "quote": "The most important timeframes: A. 10+ years ahead. B. This moment right now. Worries, small thinking, overplanning – they all happen in-between. And neither justifies leaving the present",
            "author": "Johnny Uzan"
        },
        {
            "quote": "Being scared isn’t a sign of weakness, it’s a sign something matters",
            "author": "Shane Parrish"
        },
        {
            "quote": "The just man is most free from disturbance, while the unjust is full of the utmost disturbance",
            "author": "Epicurus"
        },
        {
            "quote": "If you understood the nature of your problem, you wouldn’t have one",
            "author": "Byron Katie"
        },
        {
            "quote": "Most of the time, life isn’t an emergency. Much of the time, things will be fine. Save the rush for when it is needed",
            "author": "Thibaut"
        }
    ]
}
