{
    "travel": [
        {
            "quote": "Freedom, in any case, is only possible by constantly struggling for it",
            "author": "Albert Einstein"
        },
        {
            "quote": "He only earns his freedom and his life who takes them every day by storm",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Stand for what’s right. Make your life beautiful. Make your life meaningful",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "A man who believes in freedom will do anything under the sun to acquire, or preserve his freedom",
            "author": "Malcolm X"
        },
        {
            "quote": "Liberty, when it begins to take root, is a plant of rapid growth",
            "author": "George Washington"
        },
        {
            "quote": "The only real prison is fear, and the only real freedom is freedom from fear",
            "author": "Aung San Suu Kyi"
        },
        {
            "quote": "No one outside ourselves can rule us inwardly. When we know this, we become free",
            "author": "Buddha"
        },
        {
            "quote": "Everything that is really great and inspiring is created by the individual who can labor in freedom",
            "author": "Albert Einstein"
        },
        {
            "quote": "I know but one freedom and that is the freedom of the mind",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Freedom (n.): To ask nothing. To expect nothing. To depend on nothing",
            "author": "Ayn Rand"
        },
        {
            "quote": "For what avail the plough or sail, or land or life, if freedom fail?",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Freedom is nothing else but a chance to be better",
            "author": "Albert Camus"
        },
        {
            "quote": "Here is my secret: I don’t mind what happens",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "To enjoy freedom we have to control ourselves",
            "author": "Virginia Woolf"
        },
        {
            "quote": "Freedom is the will to be responsible to ourselves",
            "author": "Friedrich Nietzsche"
        },
        {
            "quote": "Freedom lies in being bold",
            "author": "Robert Frost"
        },
        {
            "quote": "The highest sign of inner freedom is when you no longer want to change the present moment",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "I know not what course others may take, but as for me, give me liberty, or give me death!",
            "author": "Patrick Henry"
        },
        {
            "quote": "True freedom is always spiritual. It has something to do with your innermost being, which cannot be chained, handcuffed, or put into a jail",
            "author": "Rajneesh"
        },
        {
            "quote": "For to be free is not merely to cast off one’s chains, but to live in a way that respects and enhances the freedom of others",
            "author": "Nelson Mandela"
        },
        {
            "quote": "I don’t care whether you’re a top Wall Street banker, if somebody has to tell you when to be at work, what to wear, and how to behave, you’re not a free person",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Liberty: One of imagination’s most precious possessions",
            "author": "Ambrose Bierce"
        },
        {
            "quote": "I read somewhere… how important it is in life not necessarily to be strong… but to feel strong",
            "author": "Christopher McCandless (Into The Wild movie)"
        },
        {
            "quote": "Freedom is the oxygen of the soul",
            "author": "Moshe Dayan"
        },
        {
            "quote": "The English did not come to America from a mere love of adventure, nor to truck with or convert the savages, nor to hold offices under the crown, as the French to a great extent did, but to live in earnest and with freedom",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Better to die fighting for freedom then be a prisoner all the days of your life",
            "author": "Bob Marley"
        },
        {
            "quote": "In the truest sense, freedom cannot be bestowed; it must be achieved. Franklin D",
            "author": "Roosevelt"
        },
        {
            "quote": "The freedom from something is not true freedom. The freedom to do anything you want to do is also not the freedom I am talking about. My vision of freedom is to be yourself",
            "author": "Rajneesh"
        },
        {
            "quote": "We anarchists do not want to emancipate the people; we want the people to emancipate themselves",
            "author": "Errico Malatesta"
        },
        {
            "quote": "Everything can be taken from a man but… the last of the human freedoms – to choose one’s attitude in any given set of circumstances, to choose one’s own way",
            "author": "Victor Frankl"
        },
        {
            "quote": "What country can preserve its liberties if its rulers are not warned from time to time that their people preserve the spirit of resistance? Let them take arms",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "Any fool can make a rule, and any fool will mind it",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Freedom of press is limited to those who own one. H. L",
            "author": "Mencken"
        },
        {
            "quote": "The desire of gold is not for gold. It is for the means of freedom and benefit",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "All the Men will be sailors then, until the sea shall free them",
            "author": "Leonard Cohen"
        },
        {
            "quote": "We must be free not because we claim freedom, but because we practice it",
            "author": "William Faulkner"
        },
        {
            "quote": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion",
            "author": "Albert Camus"
        },
        {
            "quote": "Letting go gives us freedom, and freedom is the only condition for happiness. If, in our heart, we still cling to anything – anger, anxiety, or possessions – we cannot be free",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "What then is freedom? The power to live as one wishes",
            "author": "Marcus Tullius Cicero"
        },
        {
            "quote": "If a nation expects to be ignorant and free, in a state of civilization, it expects what never was and will never be",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "It’s beautiful to be alone. To be alone does not mean to be lonely. It means the mind is not influenced and contaminated by society",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "If you’re not ready to die for it, put the word ‘freedom’ out of your vocabulary",
            "author": "Malcolm X"
        },
        {
            "quote": "Who would be free themselves must strike the blow. Better even to die free than to live slaves",
            "author": "Frederick Douglass"
        },
        {
            "quote": "My liberty depends on you being free, too",
            "author": "Barack Obama"
        },
        {
            "quote": "I would like to be remembered as a person who wanted to be free… so other people would be also free",
            "author": "Rosa Parks"
        },
        {
            "quote": "They who would give up an essential liberty for temporary security, deserve neither liberty or security",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "No man is good enough to govern another man without his consent",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Those who deny freedom to others deserve it not for themselves",
            "author": "Abraham Lincoln"
        },
        {
            "quote": "Freedom is not worth having if it does not connote freedom to err",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "When a man is denied the right to live the life he believes in, he has no choice but to become an outlaw",
            "author": "Nelson Mandela"
        },
        {
            "quote": "A part of fate is the freedom of man. Forever wells up the impulse of choosing and acting in his soul",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "A discriminating irreverence is the creator and protector of human liberty",
            "author": "Mark Twain"
        },
        {
            "quote": "No person is your friend who demands your silence, or denies your right to grow",
            "author": "Alice Walker"
        },
        {
            "quote": "As soon as we left the ground, I knew I had to fly",
            "author": "Amelia Earhart"
        },
        {
            "quote": "No borders, just horizons – only freedom",
            "author": "Amelia Earhart"
        },
        {
            "quote": "We have no right to believe that freedom can be won without struggle",
            "author": "Che Guevara"
        },
        {
            "quote": "The rights of every man are diminished when the rights of one man are threatened. John F",
            "author": "Kennedy"
        },
        {
            "quote": "Conformity is the jailer of freedom and the enemy of growth. John F",
            "author": "Kennedy"
        },
        {
            "quote": "Let every nation know, whether it wishes us well or ill, that we shall pay any price, bear any burden, meet any hardship, support any friend, oppose any foe to assure the survival and the success of liberty. John F",
            "author": "Kennedy"
        },
        {
            "quote": "I prefer dangerous freedom over peaceful slavery",
            "author": "Thomas Jefferson"
        },
        {
            "quote": "You will never know how much it has cost my generation to preserve your freedom. I hope you will make a good use of it",
            "author": "John Adams (Founding Fathers)"
        },
        {
            "quote": "However weak our country may be, I hope we shall never sacrifice our liberties",
            "author": "Alexander Hamilton (Founding Fathers)"
        },
        {
            "quote": "Whoever would overthrow the liberty of a nation must begin by subduing the freeness of speech",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Without freedom of thought, there can be no such thing as wisdom – and no such thing as public liberty without freedom of speech",
            "author": "Benjamin Franklin"
        },
        {
            "quote": "Is life so dear or peace so sweet as to be purchased at the price of chains and slavery? Forbid it, Almighty God!",
            "author": "Patrick Henry"
        },
        {
            "quote": "Freedom is never more than one generation away from extinction. We didn’t pass it to our children in the bloodstream. It must be fought for, protected, and handed on for them to do the same",
            "author": "Ronald Reagan"
        },
        {
            "quote": "Freedom has its life in the hearts, the actions, the spirit of men and so it must be daily earned and refreshed — else like a flower cut from its life-giving roots, it will wither and die. Dwight D",
            "author": "Eisenhower"
        },
        {
            "quote": "Let us not seek to satisfy our thirst for freedom by drinking from the cup of bitterness and hatred",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Freedom is never voluntarily given by the oppressor; it must be demanded by the oppressed",
            "author": "Martin Luther King Jr"
        },
        {
            "quote": "Every subject’s duty is the Kings, but every subject’s soul is his own",
            "author": "William Shakespeare"
        },
        {
            "quote": "They may take away our lives, but they’ll never take our freedom!",
            "author": "William Wallace (Braveheart)"
        },
        {
            "quote": "I have walked that long road to freedom. I have tried not to falter; I have made missteps along the way. But I have discovered the secret that after climbing a great hill, one only finds that there are many more hills to climb. I have taken a moment here to rest, to steal a view of the glorious vista that surrounds me, to look back on the distance I have come. But I can only rest for a moment, for with freedom come responsibilities, and I dare not linger, for my long walk is not ended",
            "author": "Nelson Mandela"
        },
        {
            "quote": "That government is best which governs the least, because its people discipline themselves",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Freedom of teaching and of opinion in book or press is the foundation for the sound and natural development of any people",
            "author": "Albert Einstein"
        },
        {
            "quote": "Science can flourish only in an atmosphere of free speech",
            "author": "Albert Einstein"
        },
        {
            "quote": "Tame birds sing of freedom. Wild birds fly",
            "author": "John Lennon"
        },
        {
            "quote": "I exist as I am, that is enough",
            "author": "Walt Whitman"
        },
        {
            "quote": "Freedom is the power to say no",
            "author": "James Clear"
        },
        {
            "quote": "Freedom begins between the ears",
            "author": "Edward Abbey"
        },
        {
            "quote": "Man is born free, and everywhere he is in chains",
            "author": "Jean-Jacques Rousseau"
        },
        {
            "quote": "Without freedom there can be no morality",
            "author": "Carl Jung"
        },
        {
            "quote": "Man is free at the moment he wishes to be",
            "author": "Voltaire"
        },
        {
            "quote": "Freedom is dearer than bread or joy. Jessie E",
            "author": "Sampter"
        },
        {
            "quote": "You can do anything you decide to do",
            "author": "Amelia Earhart"
        },
        {
            "quote": "The lure of flying is the lure of beauty",
            "author": "Amelia Earhart"
        },
        {
            "quote": "After you get your freedom, your enemy will respect you",
            "author": "Malcolm X"
        },
        {
            "quote": "Freedom is what you do with what’s been done to you",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "Freedom means choosing your burden",
            "author": "Hephzibah Menuhin"
        },
        {
            "quote": "Let freedom never perish in your hands",
            "author": "Joseph Addison"
        },
        {
            "quote": "Power is duty; freedom is responsibility",
            "author": "Marie Dubsky"
        },
        {
            "quote": "Freedom is the outside of the inside",
            "author": "Joyce Carey"
        },
        {
            "quote": "This is slavery, not to speak one’s thought",
            "author": "Euripides"
        },
        {
            "quote": "Life without liberty is like a body without spirit",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "When I discover who I am, I’ll be free",
            "author": "Ralph Ellison"
        },
        {
            "quote": "On the other side of fear lies freedom",
            "author": "Unknown"
        },
        {
            "quote": "Sometimes what you’re most afraid of doing is the one thing that will set you free",
            "author": "Unknown (Submitted by the Wisdom Quotes Community)"
        },
        {
            "quote": "Freedom is not for the weak",
            "author": "Tony Calderone"
        },
        {
            "quote": "Slavery is the next thing to hell",
            "author": "Harriet Tubman"
        },
        {
            "quote": "You’ll be free or die!",
            "author": "Harriet Tubman"
        },
        {
            "quote": "My vision of freedom is to be yourself",
            "author": "Osho"
        },
        {
            "quote": "The function of freedom is to free someone else",
            "author": "Toni Morrison"
        },
        {
            "quote": "The day you stop racing, is the day you win the race",
            "author": "Bob Marley"
        },
        {
            "quote": "It is your attachment that creates hell",
            "author": "Rajneesh"
        },
        {
            "quote": "Can you remember who you were before the world told you who you should be?",
            "author": "Unknown"
        },
        {
            "quote": "If you cannot be free be as free as you can",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "He moves fastest who moves alone",
            "author": "Milton Friedman"
        },
        {
            "quote": "Resist much, obey little",
            "author": "Walt Whitman"
        },
        {
            "quote": "Without virtue there can be no liberty",
            "author": "Benjamin Rush"
        },
        {
            "quote": "To be free is to have achieved your life",
            "author": "Tennessee Williams"
        },
        {
            "quote": "The best freedom is being yourself",
            "author": "Jim Morrison"
        },
        {
            "quote": "Liberty is the first condition of growth",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "The price of freedom is eternal vigilance",
            "author": "Phil Plait"
        },
        {
            "quote": "Freedom exists only with power",
            "author": "Friedrich Schiller"
        },
        {
            "quote": "Knowledge makes a man unfit to be a slave",
            "author": "Frederick Douglass"
        },
        {
            "quote": "Live free or die: Death is not the worst of evils",
            "author": "General John Stark"
        },
        {
            "quote": "Be – don’t try to become",
            "author": "Osho"
        },
        {
            "quote": "Freedom is never free. It requires risk taking",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "When you come to the point where you have no need to impress anybody, your freedom will begin",
            "author": "Unknown"
        },
        {
            "quote": "Freedom is not the absence of commitments, but the ability to choose and to commit ourselves to our goals and values",
            "author": "Paulo Coelho"
        },
        {
            "quote": "There are two freedoms – the false, where a man is free to do what he likes; the true, where he is free to do what he ought",
            "author": "Charles Kingsley"
        },
        {
            "quote": "I value freedom above anything else. Freedom to do what I want, freedom from not doing what I don’t want to do, and freedom from my own reactions and emotions… things that may disturb my peace",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Each man has his own vocation; his talent is his call. There is one direction in which all space is open to him",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Real wealth is not about money. Real wealth is: -not having to go to meetings -not having to spend time with jerks -not being locked into status games -not feeling like you have to say \"yes\" -not worrying about others claiming your time and energy. Real wealth is about freedom",
            "author": "James Clear"
        },
        {
            "quote": "You always know the mark of a coward. A coward hides behind freedom. A brave person stands in front of freedom and defends it for others",
            "author": "Henry Rollins"
        },
        {
            "quote": "The free man is he who does not fear to go to the end of his thought",
            "author": "Leon Blum"
        },
        {
            "quote": "I believe in a vision of equality and justice and freedom and multi-racial democracy, built on the premise that all people are created equal, and they’re endowed by our creator with certain inalienable rights",
            "author": "Barack Obama"
        },
        {
            "quote": "You don’t have to be a man to fight for freedom. All you have to do is to be an intelligent human being",
            "author": "Malcolm X"
        },
        {
            "quote": "You get your freedom by letting your enemy know that you’ll do anything to get it. Then you’ll get it. It’s the only way you’ll get it",
            "author": "Malcolm X"
        },
        {
            "quote": "The only way we’ll get freedom for ourselves is to identify ourselves with every oppressed people in the world. We are blood brothers to the people of Brazil, Venezuela, Haiti, Cuba – yes Cuba too",
            "author": "Malcolm X"
        },
        {
            "quote": "Forget safety. Live where you fear to live. Destroy your reputation. Be notorious",
            "author": "Rumi"
        },
        {
            "quote": "Liberty is the possibility of doubting, of making a mistake, of searching and experimenting, of saying no to any authority — literary, artistic, philosophical, religious, social, and even political",
            "author": "Ignazio Silone"
        },
        {
            "quote": "Our duty is to encourage every one in his struggle to live up to his own highest idea, and strive at the same time to make the ideal as near as possible to the Truth",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "Disobedience is the true foundation of liberty. The obedient must be slaves",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Nothing is more difficult, and therefore more precious, than to be able to decide",
            "author": "Napoleon Bonaparte"
        },
        {
            "quote": "In the last analysis, our only freedom is the freedom to discipline ourselves",
            "author": "Bernard Baruch"
        },
        {
            "quote": "The highest activity a human being can attain is learning for understanding, because to understand is to be free",
            "author": "Baruch Spinoza"
        },
        {
            "quote": "Everyone has oceans to fly, if they have the heart to do it. Is it reckless? Maybe",
            "author": "But what do dreams know of boundaries? Amelia Earhart"
        },
        {
            "quote": "Strong. You can do anything. You can go anywhere",
            "author": "Christopher McCandless (Into The Wild movie)"
        },
        {
            "quote": "Part 1. Don’t think in terms of comfort; think in terms of freedom. Don’t think in terms of safety, think in terms of being more alive. And the only way to be more alive is to live dangerously, is to risk, is to go on an adventure",
            "author": "Rajneesh"
        },
        {
            "quote": "Part 2. And the greatest adventure is not going to the moon – the greatest adventure is going to your own innermost core",
            "author": "Rajneesh"
        },
        {
            "quote": "We are a nation of politicians, concerned about the outmost defenses only of freedom. It is our children’s children who may perchance be really free",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "The man who takes the liberty to live is superior to all the laws, by virtue of his relation to the lawmaker",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "A hero is someone who understands the responsibility that comes with his freedom",
            "author": "Bob Dylan"
        },
        {
            "quote": "When one door is closed. Don’t you know what many more are open",
            "author": "Bob Marley"
        },
        {
            "quote": "Nothing matters and that’s a good thing as it sets you free",
            "author": "Naval Ravikant"
        },
        {
            "quote": "If there is no struggle, there is no progress",
            "author": "Frederick Douglass"
        },
        {
            "quote": "Most people want security in this world, not liberty. H.L",
            "author": "Mencken"
        },
        {
            "quote": "You have freedom when you’re easy in your harness",
            "author": "Robert Frost"
        },
        {
            "quote": "Never trust the words of a man who is not free",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "The history of men’s opposition to women’s emancipation is more interesting perhaps than the story of that emancipation itself",
            "author": "Virginia Woolf"
        },
        {
            "quote": "Freeing yourself was one thing, claiming ownership of that freed self was another",
            "author": "Toni Morrison"
        },
        {
            "quote": "Those who expect to reap the blessings of freedom, must, like men, undergo the fatigue of supporting it",
            "author": "Thomas Paine"
        },
        {
            "quote": "The law will never make a man free; it is men who have got to make the law free",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Men talk of freedom! How many are free to think? Free from fear, from perturbation, from prejudice? Nine hundred and ninety-nine in a thousand are perfect slaves",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "The whole world seems to live under the banner: \"Freedom is wonderful – but only for me",
            "author": "\" Isaac Asimov"
        },
        {
            "quote": "Nobody’s free until everybody’s free",
            "author": "Fannie Lou Hamer"
        },
        {
            "quote": "True freedom means that we are alone. We alone decide what we believe, how we act, and who we become. We are responsible for our lives – nobody else. True freedom is both liberating and terrifying",
            "author": "Eric Peng"
        },
        {
            "quote": "The man who has no inner life is a slave to his surroundings",
            "author": "Henri-Frederic Amiel"
        },
        {
            "quote": "If you put a chain around the neck of a slave, the other end fastens itself around your own",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The best government is that which teaches us to govern ourselves",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Whatever liberates our spirit, without also giving us mastery over ourselves, is destructive",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Human history begins with man’s act of disobedience which is at the very same time the beginning of his freedom and development of his reason",
            "author": "Erich Fromm"
        },
        {
            "quote": "If you hear the dogs, keep going. If you see the torches in the woods, keep going. If there’s shouting after you, keep going. Don’t ever stop. Keep going. If you want a taste of freedom, keep going",
            "author": "Harriet Tubman"
        },
        {
            "quote": "I had reasoned this out in my mind, there was one of two things I had a right to, liberty or death; if I could not have one, I would have the other",
            "author": "Harriet Tubman"
        },
        {
            "quote": "Liberty doesn’t work as well in practice as it does in speeches",
            "author": "Will Rogers"
        },
        {
            "quote": "We are free, truly free, when we don’t need to rent our arms to anybody in order to be able to lift a piece of bread to our mouths",
            "author": "Ricardo Flores Magon"
        },
        {
            "quote": "The truth will set you free, but first it will make you miserable. James A",
            "author": "Garfield"
        },
        {
            "quote": "Liberty, taking the word in its concrete sense, consists in the ability to choose",
            "author": "Simone Weil"
        },
        {
            "quote": "This is the highest wisdom that I own; freedom and life are earned by those alone who conquer them each day anew",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "No man can put a chain about the ankle of his fellow man without at last finding the other end fastened about his own neck",
            "author": "Frederick Douglass"
        },
        {
            "quote": "Most will give up an acre of freedom for a closet of security. Dr",
            "author": "Idel Dreimer"
        },
        {
            "quote": "Is freedom anything else than the right to live as we wish? Nothing else",
            "author": "Epictetus"
        },
        {
            "quote": "For a man to act himself, he must be perfectly free; otherwise he is in danger of losing all sense of responsibility or of self- respect",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "The sound of tireless voices is the price we pay for the right to hear the music of our own opinions",
            "author": "Adlai Stevenson"
        },
        {
            "quote": "A society that puts equality before freedom will get neither. A society that puts freedom before equality will get a high degree of both",
            "author": "Milton Friedman"
        },
        {
            "quote": "Find out just what any people will quietly submit to and you have the exact measure of the injustice and wrong which will be imposed on them",
            "author": "Frederick Douglass"
        },
        {
            "quote": "We are not rich by what we possess but by what we can do without",
            "author": "Immanuel Kant"
        },
        {
            "quote": "It is easy to take liberty for granted, when you have never had it taken from you",
            "author": "Dick Cheney"
        },
        {
            "quote": "How absurd men are! They never use the liberties they have, they demand those they do not have. They have freedom of thought, they demand freedom of speech",
            "author": "Soren Kierkegaard"
        },
        {
            "quote": "He who is allowed to do as he likes will soon run his head into a brick wall out of sheer frustration",
            "author": "Robert Musil"
        },
        {
            "quote": "Confidence is knowing who you are and not changing it a bit because of someone’s version of reality is not your reality. Shannon L",
            "author": "Alder"
        },
        {
            "quote": "None are more hopelessly enslaved than those who falsely believe they are free",
            "author": "Johann Wolfgang von Goethe"
        },
        {
            "quote": "Who speaks of liberty while the human mind is in chains?",
            "author": "Francis Wright"
        },
        {
            "quote": "Knowledge is an addiction, as drink; knowledge does not bring understanding. Knowledge can be taught, but not wisdom; there must be freedom from knowledge for the coming of wisdom",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "To seek fulfillment is to invite frustration",
            "author": "Jiddu Krishnamurti"
        },
        {
            "quote": "Freedom is not caprice but room to enlarge. C. A",
            "author": "Bartol"
        },
        {
            "quote": "Liberty is slow fruit. It is never cheap; it is made difficult because freedom is the accomplishment and perfectness of man",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "You don’t have to live forever, you just have to live",
            "author": "Natalie Babbitt (Tuck Everlasting)"
        },
        {
            "quote": "It’s never too late to be what you might have been",
            "author": "George Eliot"
        },
        {
            "quote": "To exist is to change, to change is to mature, to mature is to go on creating oneself endlessly",
            "author": "Henri Bergson"
        },
        {
            "quote": "I’ve never seen any life transformation that did not begin with the person finally getting tired of their own bullshit",
            "author": "Elizabeth Gilbert"
        },
        {
            "quote": "When things change inside you, things change around you",
            "author": "Unknown"
        },
        {
            "quote": "A self that goes on changing is a self that goes on living",
            "author": "Virginia Woolf"
        },
        {
            "quote": "Life does not happen to us, it happens from us",
            "author": "Mike Wickett"
        },
        {
            "quote": "We need, above all things, to slow down and get ourselves to amble through life instead of to rush through it",
            "author": "Alan Watts"
        },
        {
            "quote": "You have a real life if and only if you do not compete with anyone in any of your pursuits",
            "author": "Nassim Nicholas Taleb"
        },
        {
            "quote": "You can’t go back and change the beginning, but you can start where you are and change the ending. C.S",
            "author": "Lewis"
        },
        {
            "quote": "Living has yet to be generally recognized as one of the arts",
            "author": "Karl De Schweinitz"
        },
        {
            "quote": "Live simply so that others may simply live",
            "author": "bell hooks"
        },
        {
            "quote": "We live without knowing what life is. We love without knowing what love is. We die without knowing what death is",
            "author": "Thibaut"
        },
        {
            "quote": "Stop being busy, and you’ll get to know yourself. Stop caring what they think, and you’ll feel calmer. Stop going fast, and you’ll find the right direction",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t ask for a beautiful life if you’re not ready to suffer",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The wound is the place where the light enters you",
            "author": "Rumi"
        },
        {
            "quote": "I can be changed by what happens to me, but I refuse to be reduced by it",
            "author": "Maya Angelou"
        },
        {
            "quote": "No person hands out their money to passersby, but to how many do each of us hand out our lives! We’re tight-fisted with property and money, yet think too little of wasting time, the one thing about which we should all be the toughest misers",
            "author": "Seneca"
        },
        {
            "quote": "What matters? How you treat people, how you love, whether you live true to yourself, a calm mind. The rest is noise",
            "author": "Shane Parrish"
        },
        {
            "quote": "Reminding yourself that you will die one day is useless if it doesn’t change how you live",
            "author": "Shane Parrish"
        },
        {
            "quote": "Instead of seeing how everything is against you, you can choose to see how everything is for you. How everything is exactly as it should have been to facilitate your growth. A shift in perspective changes everything",
            "author": "@TheAncientSage"
        },
        {
            "quote": "It’s all dust — you’re but a blip in the history of the universe. In all honesty, nothing you do matters, and nothing you do will be remembered. Everything you’re worried about will, one day, be completely irrelevant",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The fundamental delusion – there is something out there that will make me happy and fulfilled forever",
            "author": "Naval Ravikant"
        },
        {
            "quote": "The capacity to care is the thing which gives life its deepest meaning and significance",
            "author": "Pablo Casals"
        },
        {
            "quote": "Be a good steward of your gifts. Protect your time. Feed your inner life. Avoid too much noise. Read good books, have good sentences in your ears. Be by yourself as often as you can. Walk. Take the phone off the hook. Work regular hours",
            "author": "Jane Kenyon"
        },
        {
            "quote": "Things do not change; we change",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "You change your life by changing your heart",
            "author": "Max Lucado"
        },
        {
            "quote": "One of the greatest forms of freedom comes from knowing what is important to you. It grants you the freedom to ignore everything else",
            "author": "James Clear"
        },
        {
            "quote": "You must live in the present, launch yourself on every wave, find your eternity in each moment. Fools stand on their island opportunities and look toward another land. There is no other land, there is no other life but this",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "In any given moment we have two options: to step forward into growth or to step back into safety",
            "author": "Abraham Maslow"
        },
        {
            "quote": "All you really need to do is accept this moment fully. You are then at ease in the here and now and at ease with yourself",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Instead of asking, ‘What do I want from life?’ a more powerful question is, ‘What does life want from me?’",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "A man may conquer a million men in battle, but one who conquers himself is, indeed, the greatest of conquerors",
            "author": "The Dhammapada"
        },
        {
            "quote": "The environment you operate in – its pressures, rewards, risks, and costs – is your true teacher",
            "author": "Angela Jiang"
        },
        {
            "quote": "Every human is an artist. The dream of your life is to make beautiful art",
            "author": "Don Miguel Ruiz"
        },
        {
            "quote": "If you don’t give yourself permission to create a new world, chances are nobody else will",
            "author": "James Altucher"
        },
        {
            "quote": "Start by removing. Go to the core of life. Finish by expanding. Life is limitless",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Life is a lot more fun when you don’t take it personally",
            "author": "Matthew Kobach"
        },
        {
            "quote": "Change is never easy, but also possible",
            "author": "Barack Obama"
        },
        {
            "quote": "Start changing yourself if you want to change the life around you",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek",
            "author": "Barack Obama"
        },
        {
            "quote": "The smallest change in perspective can transform a life",
            "author": "What tiny attitude adjustment might turn your world around? Oprah Winfrey"
        },
        {
            "quote": "If you want to change your life, begin by changing your words. Start speaking the words of your dreams, of who you want to become, not the words of fear or failure",
            "author": "Robert Kiyosaki"
        },
        {
            "quote": "People try to do all sorts of clever and difficult things to improve life instead of doing the simplest, easiest thing — refusing to participate in activities that make life bad",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "Everyone thinks of changing the world, but no one thinks of changing himself",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "When we are no longer able to change a situation, we are challenged to change ourselves",
            "author": "Viktor Frankl"
        },
        {
            "quote": "One moment can change a day, one day can change a life, and one life can change the world",
            "author": "(Fake) Buddha"
        },
        {
            "quote": "You have to stop crying and you have to go kick some ass",
            "author": "Lady Gaga"
        },
        {
            "quote": "Your life does not get better by chance, it gets better by change",
            "author": "Jim Rohn"
        },
        {
            "quote": "You must take personal responsibility. You cannot change the circumstances, the seasons, or the wind, but you can change yourself. That is something you have charge of",
            "author": "Jim Rohn"
        },
        {
            "quote": "There is no traced-out path to lead man to his salvation; he must constantly invent his own path. But, to invent it, he is free, responsible, without excuse, and every hope lies within him",
            "author": "Jean-Paul Sartre"
        },
        {
            "quote": "Even small acts of compassion bring meaning and purpose to our lives",
            "author": "14th Dalai Lama"
        },
        {
            "quote": "I wish with all my heart that every child could be so imbued with a sense of the adventure of life that each change, each readjustment, each surprise – good or bad – that came along would be welcomed as part of the whole enthralling experience",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "Sleep is the interest we have to pay on the capital which is called in at death; and the higher the rate of interest and the more regularly it is paid, the further the date of redemption is postponed",
            "author": "Arthur Schopenhauer"
        },
        {
            "quote": "Instead of wondering when your next vacation is, maybe you should set up a life you don’t need to escape from",
            "author": "Seth Godin"
        },
        {
            "quote": "Whenever you find yourself on the side of the majority, it is time to pause and reflect",
            "author": "Mark Twain"
        },
        {
            "quote": "Not everything that is faced can be changed. But nothing can be changed until it is faced",
            "author": "James Baldwin"
        },
        {
            "quote": "Your life is now",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "If there is no wind, row",
            "author": "Latin proverb"
        },
        {
            "quote": "Change before you have to",
            "author": "Jack Welch"
        },
        {
            "quote": "Life changes, so you must hope",
            "author": "Katherine Applegate"
        },
        {
            "quote": "Those who complain are not wise",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Humility is the path to improvement",
            "author": "Ed Latimore"
        },
        {
            "quote": "Your entire life consists of the present moment",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Mistakes are part of the dues one pays for a full life",
            "author": "Sophia Loren"
        },
        {
            "quote": "Go beyond love and grief, exist for the good of mankind",
            "author": "Miyamoto Musashi"
        },
        {
            "quote": "When things change inside you, things change around you",
            "author": "Judy Garland"
        },
        {
            "quote": "The past is done. The future has plenty of room for change",
            "author": "Unknown"
        },
        {
            "quote": "Change how you feel by changing the way you think of yourself",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "The story you tell yourself is largely the story you’re living",
            "author": "Terence McKenna"
        },
        {
            "quote": "He who fears death will never do anything worthy of a living man",
            "author": "Seneca"
        },
        {
            "quote": "There is no destination. This is life, this moment. Savor and appreciate it",
            "author": "@dailyzen"
        },
        {
            "quote": "If you missed a life-changing opportunity, just get prepared for the next one",
            "author": "@orangebook_"
        },
        {
            "quote": "Don’t wait. The time will never be just right",
            "author": "Napoleon Hill"
        },
        {
            "quote": "We can have more than we’ve got because we can become more than we are",
            "author": "Jim Rohn"
        },
        {
            "quote": "Ideas can be life-changing. Sometimes all you need to open the door is just one more good idea",
            "author": "Jim Rohn"
        },
        {
            "quote": "Edit your life frequently and ruthlessly. It’s your masterpiece after all. Nathan W",
            "author": "Morris"
        },
        {
            "quote": "The first step to changing yourself is to become conscious of who you are and what you do",
            "author": "Joe Dispenza"
        },
        {
            "quote": "Simply existing for many years is not all that impressive. What matters is what you do with that time. What matters is how you live",
            "author": "Ryan Holiday"
        },
        {
            "quote": "We can’t be afraid of change. You may feel very secure in the pond that you are in, but if you never venture out of it, you will never know that there is such a thing as an ocean, a sea.",
            "author": "C. Joybell C"
        },
        {
            "quote": "The world is a very malleable place. If you know what you want, and you go for it with maximum energy and drive and passion, the world will often reconfigure itself around you much more quickly and easily than you would think",
            "author": "Mark Andreessen"
        },
        {
            "quote": "We are all here for some special reason. Stop being a prisoner of your past. Become the architect of your future",
            "author": "Robin Sharma"
        },
        {
            "quote": "It’s the small habits, how you spend your morning, how you talk to yourself, what you read, what you watch, who you share your energy with, that will change your life",
            "author": "Thibaut"
        },
        {
            "quote": "Think good thoughts. Speak good words. Take good actions. Three steps that will bring more to you than you can ever imagine",
            "author": "Rhonda Byrne"
        },
        {
            "quote": "Your days are numbered",
            "author": "Will you pass them half awake and halfhearted or will you live with a sense of urgency? Robert Greene"
        },
        {
            "quote": "Life comes from physical survival; but the good life comes from what we care about",
            "author": "Rollo May"
        },
        {
            "quote": "Fake freedom requires the world to conform to your will. Real freedom requires nothing of the world. It is only your will",
            "author": "Mark Manson"
        },
        {
            "quote": "Life is all about ‘not knowing’ and then doing something anyway. All of life is like this. All of it",
            "author": "Mark Manson"
        },
        {
            "quote": "Most people don’t think because most people don’t write. If you learn to write, you learn to think, you change your life",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The best way to regain a measure of control; accept things are entirely beyond one’s control – and understanding",
            "author": "Alain de Botton"
        },
        {
            "quote": "Never wrestle with pigs. You both get dirty and the pig likes it",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "A virtuous, ordinary life, striving for wisdom but never far from folly, is achievement enough",
            "author": "Alain de Botton"
        },
        {
            "quote": "We keep imagining calm over the horizon once certain challenges are vanquished. But life is more like a long game of ‘Anxiety Whack-a-mole",
            "author": "’ Alain de Botton"
        },
        {
            "quote": "Choose the fucks you give wisely. Because like a fine wine, our fucks must age into a fine vintage, only uncorked and given on the most special fucking occasions",
            "author": "Mark Manson"
        },
        {
            "quote": "I refuse to walk carefully through life only to arrive safely at death",
            "author": "Paulo Coelho"
        },
        {
            "quote": "I’ve never heard of anybody who awakens in their comfort zone",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Sometimes the winds of change are a hurricane",
            "author": "Derek Sivers"
        },
        {
            "quote": "If you want to truly understand something, try to change it",
            "author": "Kurt Lewin"
        },
        {
            "quote": "Sometimes you get the best light from a burning bridge",
            "author": "Don Henley"
        },
        {
            "quote": "But the rule seems to be that the bigger and more life-changing the decision, the less it will seem like a decision at all",
            "author": "Hugh Mackay"
        },
        {
            "quote": "My biggest fear is that I’m going to die without having really lived. I think everybody has that fear at some core level",
            "author": "Naval Ravikant"
        },
        {
            "quote": "Avoid unnecessary debt. Avoid unnecessary food. Avoid unnecessary drugs. Avoid unnecessary people. Avoid unnecessary thoughts. Avoid unnecessary reactions. Avoid unnecessary emotions. Avoid unnecessary conversations. You are smart when you understand what is truly necessary",
            "author": "@orangebook_"
        },
        {
            "quote": "The key to a good life is not giving a fuck about more; it’s giving a fuck about less, giving a fuck about only what is true and immediate and important",
            "author": "Mark Manson"
        },
        {
            "quote": "One day your life will flash before your eyes. Make sure its worth watching",
            "author": "Gerard Way"
        },
        {
            "quote": "You have limited fucks to give. Very few, in fact. And if you go around giving a fuck about everything and everyone without conscious thought or choice — well, then you’re going to get fucked",
            "author": "Mark Manson"
        },
        {
            "quote": "Death is a stripping away of all that is not you. The secret of life is to \"die before you die\" – and find that there is no death",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Let each thing you would do, say or intend be like that of a dying person",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Alternate between total presence, total acceptance and total focus",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It is not uncommon for people to spend their whole life waiting to start living",
            "author": "Eckhart Tolle (The Power of Now, Amazon book)"
        },
        {
            "quote": "We spend a lot of our lives over-planning and over-analyzing options, instead of doing them",
            "author": "Mark Manson"
        },
        {
            "quote": "Death will take everything away. Think about that. Everything you’ve accumulated, fought for, worried over, everything will go. Why not let it all go now when you’re still living. Renounce it mentally. Then you can live freely and fearlessly because you’ve nothing to lose",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Don’t expect your efforts to be appreciated, your genius to be discovered, your love to be understood. Stop turning on your emotional television to watch the same program over and over, the one that shows how much you suffered from a certain loss: this is poison, nothing else",
            "author": "Paulo Coelho"
        },
        {
            "quote": "You are the river. You have already run down to the sea, and you know its wisdom. Then the sun transformed you into a cloud. You have died and been reborn many times. All you have to do is remember",
            "author": "Paulo Coelho"
        },
        {
            "quote": "You are scared of dying – and, tell me, is the kind of life you lead really any different than being dead?",
            "author": "Seneca"
        },
        {
            "quote": "You are a story that you tell yourself",
            "author": "Naval Ravikant"
        },
        {
            "quote": "What you can’t communicate runs your life. Dr",
            "author": "Robert Anthony"
        },
        {
            "quote": "Do something instead of killing time. Because time is killing you",
            "author": "Paulo Coelho"
        },
        {
            "quote": "There are three constants in life: change, choice and principles",
            "author": "Stephen Covey"
        },
        {
            "quote": "The average man wants fixes. The wise man wants understanding",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "The secret to change your life is to become a master at ignoring what will not improve your life and to focus on what could",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Slow down and enjoy life. It’s not only the scenery you miss by going too fast – you also miss the sense of where you are going and why",
            "author": "Eddie Cantor"
        },
        {
            "quote": "If you look at the long-term, the 30-year consequence of the big decisions — like what I do, who I spend time with, and where I am — then all the little details after that barely matter",
            "author": "Naval Ravikant"
        },
        {
            "quote": "It’s a transformative experience to simply pause instead of immediately filling up the space",
            "author": "Pema Chödrön"
        },
        {
            "quote": "Life is all about unlearning in the second half what you learned in the first part",
            "author": "Thibaut"
        },
        {
            "quote": "The irony of life is realizing that a lifetime is barely long enough to figure out how it should have been lived",
            "author": "Thibaut"
        },
        {
            "quote": "Whenever you say \"yes\" to something unimportant, you’re saying \"no\" to something important",
            "author": "Joshua Fields Millburn"
        },
        {
            "quote": "The more we detach from things that don’t add value to our lives, the calmer, the freer, and the lighter we feel",
            "author": "Joshua Fields Millburn"
        },
        {
            "quote": "Start with who you wish to become. Shift to how that person would act. Shrink to what you can control",
            "author": "James Clear"
        },
        {
            "quote": "In a world where information is abundant and easy to access, the real advantage is knowing where to focus",
            "author": "James Clear"
        },
        {
            "quote": "Ultimately, the only way to truly be in control of your life is to be in control of your thoughts",
            "author": "James Clear"
        },
        {
            "quote": "Die in your thoughts every morning and you will no longer fear death",
            "author": "Yamamoto Tsunetomo (Hagakure, Book of the Samurai, Amazon book)"
        },
        {
            "quote": "A man is born gentle and weak; at his death he is hard and stiff",
            "author": "Lao Tzu (Tao Te Ching, Amazon book)"
        },
        {
            "quote": "You can’t stop the waves, but you can learn to surf",
            "author": "Jon Kabat-Zinn"
        },
        {
            "quote": "Isn’t it funny how day by day nothing changes, but when you look back, everything is different. C.S",
            "author": "Lewis"
        },
        {
            "quote": "We die. That may be the meaning of life. But we do language. That my be the measure of our lives",
            "author": "Toni Morrison"
        },
        {
            "quote": "Reduce the complexity of life by eliminating the needless wants of life, and the labors of life reduce themselves",
            "author": "Edwin Way Teale"
        },
        {
            "quote": "You are a product of how you spend your time",
            "author": "Sunday Adelaja"
        },
        {
            "quote": "The meaning of life is to find your gift. The purpose of life is to give it away",
            "author": "David Viscott"
        },
        {
            "quote": "Once you realize feelings can’t be controlled, life makes more sense. Once you realize you can control your reactions, life becomes easier",
            "author": "Thibaut"
        },
        {
            "quote": "Only by learning how to die do we finally learn how to live",
            "author": "Thibaut"
        },
        {
            "quote": "Those who remember their death everyday and those who never think about it – how can the two be same in their approach to life? Death gradually cuts all the crap from your life if you ponder it everyday. It eliminates the superficial from your life, leaving only the essential",
            "author": "@TheAncientSage"
        },
        {
            "quote": "Finding the passion and purpose in your life is a trial-by-fire process. You don’t simply wake up one day and become happy doing one thing forever and ever. It’s a constant work-in-progress",
            "author": "Mark Manson"
        },
        {
            "quote": "We ought to try, by the example of our own lives, to prove that life is love and wonder and that that nation is doomed which penalizes those of its citizens who recognize and rejoice in this fact",
            "author": "James Baldwin"
        },
        {
            "quote": "I don’t want normal and easy and simple. I want painful, difficult, devastating, life-changing, extraordinary love",
            "author": "Olivia"
        },
        {
            "quote": "Those who cling to life die, and those who defy death live",
            "author": "Uyesug Kenshin"
        },
        {
            "quote": "By becoming deeply aware of our mortality, we intensify our experience of every aspect of life",
            "author": "Robert Greene"
        },
        {
            "quote": "We are here to laugh at the odds and live our lives so well that death will tremble to take us",
            "author": "Charles Bukowski"
        },
        {
            "quote": "A man who does not understand the benefit of suffering does not live a clever and true life",
            "author": "Leo Tolstoy"
        },
        {
            "quote": "When you become comfortable with uncertainty, infinite possibilities open up in your life",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Mankind has never achieved greatness but through suffering",
            "author": "Robert de Lamennais"
        },
        {
            "quote": "The goal is not a life without problems. That’s an illusion. The goal is a life with problems you like working on. That’s reality",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Don’t hope for a life without problems. There’s no such thing. Instead, hope for a life full of good problems",
            "author": "Mark Manson"
        },
        {
            "quote": "Just because you’re offended doesn’t mean you’re right. Being offended is a choice and should be chosen wisely",
            "author": "Mark Manson"
        },
        {
            "quote": "No one actually knows what the hell they’re doing. Everyone is just working off their current best guess",
            "author": "Mark Manson"
        },
        {
            "quote": "Our most radical changes in perspective often happen at the tail end of our worst moments. It’s only when we feel intense pain that we’re willing to look at our values and question why they seem to be failing us",
            "author": "Mark Manson"
        },
        {
            "quote": "People can surmount what seems to be total defeat, difficulties too great to be borne, but it requires a capacity to adjust endlessly to the changing conditions of life",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "A writer — and, I believe, generally all persons — must think that whatever happens to him or her is a resource. All things have been given to us for a purpose",
            "author": "Jorge Luis Borges"
        },
        {
            "quote": "Perhaps all anxiety might derive from a fixation on moments — an inability to accept life as ongoing",
            "author": "Sarah Manguso"
        },
        {
            "quote": "Yes, we are going to suffer, we will have difficult times and many disappointments — but all of this leaves no permanent mark. And one day we will look back with pride and faith at the journey we have taken",
            "author": "Paulo Coelho"
        },
        {
            "quote": "The risks you keep taking, the challenges you keep overcoming, are like symbolic deaths that sharpen your appreciation for life",
            "author": "Robert Greene"
        },
        {
            "quote": "Each day acquire something that will fortify you against poverty, against death, indeed against other misfortunes, as well",
            "author": "Seneca"
        },
        {
            "quote": "Life is like poker — you can get a good hand, play it perfectly, and still end up with a bad outcome",
            "author": "Shane Parrish"
        },
        {
            "quote": "Bring presence into whatever you do",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "Pleasure is always derived from something outside you, whereas joy arises from within",
            "author": "Eckhart Tolle"
        },
        {
            "quote": "You attract and manifest whatever corresponds to your inner state",
            "author": "Eckhart Tolle (The Power of Now)"
        },
        {
            "quote": "It is important to expect nothing, to take every experience, including the negative ones, as merely steps on the path, and to proceed",
            "author": "Ram Dass"
        },
        {
            "quote": "Often, a busy life is merely one full of unexamined desires",
            "author": "James Pierce"
        },
        {
            "quote": "If you approach life as though you have something to gain from it, you will never stop searching for things you do not have",
            "author": "James Pierce"
        },
        {
            "quote": "We know how to sacrifice ten years for a diploma, and we are willing to work very hard to get a job, a car, a house, and so on. But we have difficulty remembering that we are alive in the present moment, the only moment there is for us to be alive",
            "author": "Thich Nhat Hanh"
        },
        {
            "quote": "Be engaging in a delusive quest for happiness, we bring only suffering upon ourselves. In our frantic search for something to quench our thirst, we overlook the water all around us and drive ourselves into exile from our own lives",
            "author": "Sharon Salzberg"
        },
        {
            "quote": "If you wish to travel far and fast, travel light. Take off all your envies, jealousies, unforgiveness, selfishness, and fears",
            "author": "Glenn Clark"
        },
        {
            "quote": "It’s often the desire for certainty that causes us to suffer more than the uncertainty itself",
            "author": "Mark Manson"
        },
        {
            "quote": "Make up your minds that happiness depends on being free, and freedom depends on being courageous",
            "author": "Pericles"
        },
        {
            "quote": "The fool, with all his other faults, has this also, he is always getting ready to live",
            "author": "Seneca"
        },
        {
            "quote": "To appreciate life’s small moments, it helps to have a sense the whole can never be made perfect",
            "author": "Alain de Botton"
        },
        {
            "quote": "Fools make harvesting their only source of happiness. The wise simply plant seeds",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "When we strive to become better than we are, everything around us becomes better, too",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Our lives change when our habits change",
            "author": "Matthew Kelly"
        },
        {
            "quote": "Do not lower your goals to the level of your abilities. Instead, raise your abilities to the height of your goals",
            "author": "Swami Vivekananda"
        },
        {
            "quote": "There is no such thing as work-life balance. Everything worth fighting for unbalances your life",
            "author": "Alain de Botton"
        },
        {
            "quote": "One’s destination is never a place but rather a new way of looking at things",
            "author": "Henry Miller"
        },
        {
            "quote": "Sometimes you need to stop doing things you love in order to nurture the one thing that matters most",
            "author": "Scott Belsky"
        },
        {
            "quote": "You will change your life massively when you truly realize that it is all you have and it’s burning away fast",
            "author": "@LifeMathMoney"
        },
        {
            "quote": "We tend to see the glorious end result in accomplished people, but forget that the path to get there is often messy, ugly and full of failures",
            "author": "Preethi Kasireddy"
        },
        {
            "quote": "You can complain about life being unfair or you can do what every successful person does: Work extra hard to compensate for what you weren’t gifted with naturally",
            "author": "Preethi Kasireddy"
        },
        {
            "quote": "Life isn’t always about doing the things we like to do. It’s about doing things we have to do. Success starts with that mindset",
            "author": "David Goggins"
        },
        {
            "quote": "Wild success requires aggressive elimination. You can’t be great at everything",
            "author": "James Clear"
        },
        {
            "quote": "A man who is going to live forever, has risks and consequences. A man who is going to die, has none",
            "author": "Kapil Gupta"
        },
        {
            "quote": "The best decisions of your life always feel a bit scary",
            "author": "@orangebook_"
        },
        {
            "quote": "Remember that you cannot do anything wonderful driven by competition; you cannot do anything noble from pride",
            "author": "John Ruskin"
        },
        {
            "quote": "I follow three rules: Do the right thing, do the best you can, and always show people you care",
            "author": "Lou Holtz"
        },
        {
            "quote": "The best world we can build is with givers, not takers",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "People don’t change. Only their costumes do",
            "author": "Gene Moore"
        },
        {
            "quote": "You cannot be a powerful and life-changing presence to some people without being a joke or an embarrassment to others",
            "author": "Mark Manson"
        },
        {
            "quote": "I don’t need a friend who changes when I change and who nods when I nod; my shadow does that much better",
            "author": "Plutarch"
        },
        {
            "quote": "Treat a person as he is, and he will remain as he is. Treat him as he could be, and he will become what he should be",
            "author": "Jimmy Johnson"
        },
        {
            "quote": "To make a difference in someone’s life, you don’t have to be brilliant, rich, beautiful or perfect. You just have to care",
            "author": "Mandy Hale"
        },
        {
            "quote": "You stop revisiting memories when you outgrow the people you made them with",
            "author": "Nikki Rowe"
        },
        {
            "quote": "Life is partly what we make it, and partly what it is made by the friends we choose",
            "author": "Tennessee Williams"
        },
        {
            "quote": "If you make friends with yourself you will never be alone",
            "author": "Maxwell Maltz"
        },
        {
            "quote": "Our only security is our ability to change",
            "author": "John Lilly"
        },
        {
            "quote": "Growth is the only evidence of life",
            "author": "John Henry Newman"
        },
        {
            "quote": "Sometimes the one thing you need for growth is the one thing you are afraid to do. Shannon L",
            "author": "Alder"
        },
        {
            "quote": "The curious paradox is that when I accept myself just as I am, then I can change. Carl R",
            "author": "Rogers"
        },
        {
            "quote": "Change begins when the fear of not acting at all at last outstrips the paralysing fear of making a mistake",
            "author": "Alain de Botton"
        },
        {
            "quote": "Beware the stories you read or tell; subtly, at night, beneath the waters of consciousness, they are altering your world",
            "author": "Ben Okri"
        },
        {
            "quote": "The illiterate of the 21st century will not be those who cannot read and write, but those who cannot learn, unlearn, and relearn",
            "author": "Alvin Toffler"
        },
        {
            "quote": "Nothing alive can stand still, it goes forward or back. Life is interesting only as long as it is a process of growth; or, to put it another way, we can grow only as long as we are interested",
            "author": "Eleanor Roosevelt"
        },
        {
            "quote": "It is almost banal to say so yet it needs to be stressed continually: all is creation, all is change, all is flux, all is metamorphosis",
            "author": "Henry Miller"
        },
        {
            "quote": "There is no such thing as change without pain, no growth without discomfort. That’s why it is impossible to become someone new without first grieving the loss of who you used to be",
            "author": "Mark Manson"
        },
        {
            "quote": "We start trying to be wise when we realize that we are not born knowing how to live, but that life is a skill that has to be acquired",
            "author": "Alain de Botton"
        },
        {
            "quote": "If you want to awaken all of humanity, then awaken all of yourself. Truly, the greatest gift you have to give is that of your own self-transformation",
            "author": "Hua Hu Ching"
        },
        {
            "quote": "Humility is the only true wisdom by which we prepare our minds for all the possible changes of life",
            "author": "George Arliss"
        },
        {
            "quote": "Instead of saving humanity, every person should save himself",
            "author": "Alexander Herzen"
        },
        {
            "quote": "Why do you go away? So that you can come back. So that you can see the place you came from with new eyes and extra colors. And the people there see you differently, too. Coming back to where you started is not the same as never leaving",
            "author": "Terry Pratchett"
        },
        {
            "quote": "In every walk in with nature one receives far more than he seeks",
            "author": "John Muir"
        },
        {
            "quote": "By discovering nature, you discover yourself",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Going to the mountains is going home",
            "author": "John Muir"
        },
        {
            "quote": "Love the world as your own self; then you can truly care for all things",
            "author": "Lao Tzu"
        },
        {
            "quote": "Nature is pleased with simplicity. And nature is no dummy",
            "author": "Isaac Newton"
        },
        {
            "quote": "We don’t inherit the earth from our ancestors, we borrow it from our children",
            "author": "Native American proverb"
        },
        {
            "quote": "The clearest way into the Universe is through a forest wilderness",
            "author": "John Muir"
        },
        {
            "quote": "Adopt the pace of nature. Her secret is patience",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Heaven is under our feet as well as over our heads",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "I took a walk in the woods and came out taller than the trees",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "And into the forest I go to lose my mind and find my soul",
            "author": "John Muir"
        },
        {
            "quote": "The mountains are calling and I must go",
            "author": "John Muir"
        },
        {
            "quote": "Between every two pines there is a doorway to a new world",
            "author": "John Muir"
        },
        {
            "quote": "The air was soft, the stars so fine, the promise of every cobbled alley so great, that I thought I was in a dream",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Nature always wears the colors of the spirit",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Time spent amongst trees is never time wasted",
            "author": "Katrina Mayer"
        },
        {
            "quote": "I only went out for a walk and finally concluded to stay out till sundown, for going out, I found, was really going in",
            "author": "John Muir"
        },
        {
            "quote": "If we surrendered to earth’s intelligence we could rise up rooted, like trees",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "It was for the best, so Nature had no choice but to do it",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Nature, time and patience are the three great physicians",
            "author": "Chinese proverb"
        },
        {
            "quote": "Choose only one master – nature",
            "author": "Rembrandt"
        },
        {
            "quote": "Leave the road, take the trails",
            "author": "Pythagoras"
        },
        {
            "quote": "The most beautiful gift of nature is that it gives one pleasure to look around and try to comprehend what we see",
            "author": "Albert Einstein"
        },
        {
            "quote": "I’d rather have roses on my table than diamonds on my neck",
            "author": "Emma Goldman"
        },
        {
            "quote": "Nature never hurries. Atom by atom, little by little, she achieves her work",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Life sucks a lot less when you add mountain air, a campfire and some peace and quiet",
            "author": "Brooke Hampton"
        },
        {
            "quote": "Preserve and cherish the pale blue dot, the only home we’ve ever known",
            "author": "Carl Sagan"
        },
        {
            "quote": "Nature is just enough; but men and women must comprehend and accept her suggestions",
            "author": "Antoinette Brown Blackwell"
        },
        {
            "quote": "For most of history, man has had to fight nature to survive; in this century he is beginning to realize that, in order to survive, he must protect it",
            "author": "Jacques-Yves Cousteau"
        },
        {
            "quote": "Those who contemplate the beauty of the earth find reserves of strength that will endure as long as life lasts",
            "author": "Rachel Carson"
        },
        {
            "quote": "There is something infinitely healing in the repeated refrains of nature – the assurance that dawn comes after night, and spring after winter",
            "author": "Rachel Carson"
        },
        {
            "quote": "There is a way that nature speaks, that land speaks. Most of the time we are simply not patient enough, quiet enough, to pay attention to the story",
            "author": "Linda Hogan"
        },
        {
            "quote": "I felt my lungs inflate with the onrush of scenery – air, mountains, trees, people. I thought, \"This is what it is to be happy\"",
            "author": "Sylvia Plath"
        },
        {
            "quote": "There I feel that nothing can befall me",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The butterfly counts not months but moments, and has time enough",
            "author": "Rabindranath Tagore"
        },
        {
            "quote": "The fairest thing in nature, a flower, still has its roots in earth and manure. D. H",
            "author": "Lawrence"
        },
        {
            "quote": "If people sat outside and looked at the stars each night, I’ll bet they’d live a lot differently",
            "author": "Bill Watterson"
        },
        {
            "quote": "Normality is a paved road; it’s comfortable to walk, but no flowers grow",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "And then, I have nature and art and poetry, and if that is not enough, what is enough?",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "Man’s heart away from nature becomes hard",
            "author": "Standing Bear"
        },
        {
            "quote": "Nature is our mother",
            "author": "Latin proverb"
        },
        {
            "quote": "Nature is an endless combination and repetition of a very few laws",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nature is the art of God",
            "author": "Dante Alghieri"
        },
        {
            "quote": "Nature is indifferent to our love, but never unfaithful",
            "author": "Edward Abbey"
        },
        {
            "quote": "Nature is cheaper than therapy",
            "author": "Unknown"
        },
        {
            "quote": "Nature is an infinite sphere of which the center is everywhere and the circumference nowhere",
            "author": "Blaise Pascal"
        },
        {
            "quote": "Nature is not our enemy, to be raped and conquered. Nature is ourselves, to be cherished and explored",
            "author": "Terence McKenna"
        },
        {
            "quote": "Nature is as well adapted to our weakness as to our strength",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Nature is not human hearted",
            "author": "Lao Tzu"
        },
        {
            "quote": "Nature is the phenomena of the physical world collectively, including plants, animals, the landscape, and other features and products of the earth, as opposed to humans or human creations",
            "author": "Google"
        },
        {
            "quote": "Nature, in the broadest sense, is the natural, physical, or material world or universe",
            "author": "Wikipedia"
        },
        {
            "quote": "I like this place and could willingly waste my time in it",
            "author": "William Shakespeare"
        },
        {
            "quote": "The earth has music for those who listen",
            "author": "William Shakespeare"
        },
        {
            "quote": "Don’t judge each day by the harvest you reap but by the seeds you plant",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "I think nature’s imagination is so much greater than man’s, she’s never going to let us relax",
            "author": "Richard Feynman"
        },
        {
            "quote": "Look into nature, and then you will understand it better",
            "author": "Albert Einstein"
        },
        {
            "quote": "Nature is not an engineer or a contractor, and I myself am a part of Nature",
            "author": "Albert Einstein (On whether his life was a success or failure)"
        },
        {
            "quote": "How could this earth of ours, which is only a speck in the heavens, have so much variety of life, so many curious and exciting creatures?",
            "author": "Walt Disney"
        },
        {
            "quote": "All things in nature occur mathematically",
            "author": "René Descartes"
        },
        {
            "quote": "Nature does not hurry, yet everything is accomplished",
            "author": "Lao Tzu"
        },
        {
            "quote": "Many eyes go through the meadow, but few see the flowers in it",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The earth laughs in flowers",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The first in time and the first in importance of the influences upon the mind is that of nature. Every day, the sun; and, after sunset, night and her stars",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nature is loved by what is best in us",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "The sun illuminates only the eye of the man, but shines into the eye and the heart of the child",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Everything in nature goes by law, and not by luck",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "I never saw a discontented tree",
            "author": "John Muir"
        },
        {
            "quote": "Most people are on the world, not in it",
            "author": "John Muir"
        },
        {
            "quote": "Who wouldn’t be a mountaineer! Up here all the world’s prizes seem nothing",
            "author": "John Muir"
        },
        {
            "quote": "Another glorious day, the air as delicious to the lungs as nectar to the tongue",
            "author": "John Muir"
        },
        {
            "quote": "When one tugs at a single thing in nature, he finds it attached to the rest of the world",
            "author": "John Muir"
        },
        {
            "quote": "The sun shines not on us but in us",
            "author": "John Muir"
        },
        {
            "quote": "An early morning walk is a blessing for the whole day. Henry David Thoreau (goodreads",
            "author": "com)"
        },
        {
            "quote": "Every morning was a cheerful invitation to make my life of equal simplicity, and I may say innocence, with Nature herself",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Live in each season as it passes; breathe the air, drink the drink, taste the fruit, and resign yourself to the influence of the earth",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "I went to the woods because I wished to live deliberately, to front only the essential facts of life, and see if I could not learn what it had to teach, and not, when I came to die, discover that I had not lived",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "This curious world we inhabit is more wonderful than convenient; more beautiful than it is useful; it is more to be admired and enjoyed than used",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Nature does nothing uselessly",
            "author": "Aristotle"
        },
        {
            "quote": "The poetry of the earth is never dead",
            "author": "John Keats"
        },
        {
            "quote": "Nature, to be controlled, must be obeyed",
            "author": "Francis Bacon"
        },
        {
            "quote": "Nature is not a place to visit. It is home",
            "author": "Gary Snyder"
        },
        {
            "quote": "The world is always in movement. V. S",
            "author": "Naipaul"
        },
        {
            "quote": "An inflexible tree breaks in a storm",
            "author": "Matshona Dhliwayo"
        },
        {
            "quote": "The earth is what we all have in common",
            "author": "Wendell Berry"
        },
        {
            "quote": "Colors are the smiles of nature",
            "author": "Leigh Hunt"
        },
        {
            "quote": "I love places that make you realize how tiny you and your problems are",
            "author": "Unknown"
        },
        {
            "quote": "All good things are wild and free",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "It is in the still silence of nature where one will find true bliss",
            "author": "Unknown"
        },
        {
            "quote": "Beautiful things don’t ask for attention",
            "author": "Unknown"
        },
        {
            "quote": "The goal of life is living in agreement with nature",
            "author": "Zeno"
        },
        {
            "quote": "Deep in their roots, all flowers keep the light",
            "author": "Theodore Roethke"
        },
        {
            "quote": "The earth has its music for those who will listen",
            "author": "George Santanaya"
        },
        {
            "quote": "Butterflies are self-propelled flowers. Robert A",
            "author": "Heinlein"
        },
        {
            "quote": "Nature rarely surrenders one of her magnificent secrets",
            "author": "Albert Einstein"
        },
        {
            "quote": "Nothing is art if it does not come from nature",
            "author": "Antoni Gaudi"
        },
        {
            "quote": "Live, travel, adventure, bless, and don’t be sorry",
            "author": "Jack Kerouac"
        },
        {
            "quote": "A weed is no more than a flower in disguise",
            "author": "James Russell Lowell"
        },
        {
            "quote": "Wildness is the preservation of the world",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "If you want to shine like a sun, first burn like a sun. A. P. J",
            "author": "Abdul Kalam"
        },
        {
            "quote": "Men argue. Nature acts",
            "author": "Voltaire"
        },
        {
            "quote": "All my life through, the new sights of Nature made me rejoice like a child",
            "author": "Marie Curie"
        },
        {
            "quote": "Not just beautiful, though — the stars are like the trees in the forest, alive and breathing. And they’re watching me",
            "author": "Haruki Murakami"
        },
        {
            "quote": "I believe a leaf of grass is no less than the journey-work of the stars",
            "author": "Walt Whitman"
        },
        {
            "quote": "We are now in the mountains and they are in us, kindling enthusiasm, making every nerve quiver, filling every pore and cell of us",
            "author": "John Muir"
        },
        {
            "quote": "I am losing precious days. I am degenerating into a machine for making money. I am learning nothing in this trivial world of men. I must break away and get out into the mountains to learn the news",
            "author": "John Muir"
        },
        {
            "quote": "It is said that the forest has a certain limit if you look straight ahead, but the sides are boundless",
            "author": "Riccardo Bozzi"
        },
        {
            "quote": "I go to nature to be soothed and healed, and to have my senses put in order",
            "author": "John Burroughs"
        },
        {
            "quote": "Great things are done by a series of small things brought together",
            "author": "Vincent van Gogh"
        },
        {
            "quote": "May your trails be crooked, winding, lonesome, dangerous, leading to the most amazing view. May your mountains rise into and above the clouds",
            "author": "Edward Abbey"
        },
        {
            "quote": "At one time in the world there were woods that no one owned",
            "author": "Cormac McCarthy"
        },
        {
            "quote": "We still do not know one thousandth of one percent of what nature has revealed to us",
            "author": "Albert Einstein"
        },
        {
            "quote": "Nature abhors a vacuum, and if I can only walk with sufficient carelessness I am sure to be filled",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "There is nothing pleasanter than spading when the ground is soft and damp",
            "author": "John Steinbeck"
        },
        {
            "quote": "The sunlight claps the earth, and the moonbeams kiss the sea: what are all these kissings worth, if thou kiss not me?",
            "author": "Percy Bysshe Shelley"
        },
        {
            "quote": "Don’t be ashamed to weep; ’tis right to grieve. Tears are only water, and flowers, trees, and fruit cannot grow without water",
            "author": "Brian Jacques"
        },
        {
            "quote": "When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps",
            "author": "John Lennon"
        },
        {
            "quote": "I was surprised, as always, by how easy the act of leaving was, and how good it felt. The world was suddenly rich with possibility",
            "author": "Jack Kerouac"
        },
        {
            "quote": "If you will stay close to nature, to its simplicity, to the small things hardly noticeable, those things can unexpectedly become great and immeasurable",
            "author": "Rainer Maria Rilke"
        },
        {
            "quote": "Go outside. Don’t tell anyone and don’t bring your phone. Start walking and keep walking until you no longer know the road like the palm of your hand, because we walk the same roads day in and day out, to the bus and back home and we cease to see",
            "author": "Charlotte Eriksson"
        },
        {
            "quote": "Just walk, see, sit down if you like. And be. Just be, whatever you are with whatever you have, and realise that that is enough to be happy",
            "author": "Charlotte Eriksson"
        },
        {
            "quote": "There’s a whole world out there, right outside your window. You’d be a fool to miss it",
            "author": "Charlotte Eriksson"
        },
        {
            "quote": "The butterfly counts not months but moments; and has time enough",
            "author": "Rabindranith Tagore"
        },
        {
            "quote": "Every flower is a soul blossoming in nature",
            "author": "Gerard De Nerval"
        },
        {
            "quote": "The world is big and I want to have a good look at it before it gets dark",
            "author": "John Muir"
        },
        {
            "quote": "The woods are lovely, dark and deep. But I have promises to keep, and miles to go before I sleep",
            "author": "Robert Frost"
        },
        {
            "quote": "The least movement is of importance to all nature. The entire ocean is affected by a pebble",
            "author": "Blaise Pascal"
        },
        {
            "quote": "Be a loner. That gives you time to wonder, to search for the truth. Have holy curiosity. Make your life worth living",
            "author": "Albert Einstein"
        },
        {
            "quote": "To forget how to dig the earth and to tend the soil is to forget ourselves",
            "author": "Mahatma Gandhi"
        },
        {
            "quote": "We need the tonic of wildness…At the same time that we are earnest to explore and learn all things, we require that all things be mysterious and unexplorable, that land and sea be indefinitely wild, unsurveyed and unfathomed by us because unfathomable. We can never have enough of nature",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "There is an element of truth in everything. Nature teaches, although it can sometimes be misleading",
            "author": "Bruce Lee"
        },
        {
            "quote": "I go to books and to nature as the bee goes to a flower, for a nectar that I can make into my own honey",
            "author": "John Burroughs"
        },
        {
            "quote": "Thousands of tired, nerve-shaken, over-civilized people are beginning to find out that going to the mountains is going home; that wildness is a necessity",
            "author": "John Muir"
        },
        {
            "quote": "Man is the most insane species. He worships an invisible God and destroys a visible Nature. Unaware that this Nature he’s destroying is this God he’s worshiping",
            "author": "Hubert Reeves"
        },
        {
            "quote": "Everything in nature invites us constantly to be what we are",
            "author": "Gretel Ehrlich"
        },
        {
            "quote": "I would feel more optimistic about a bright future for man if he spent less time proving that he can outwit Nature and more time tasting her sweetness and respecting her seniority. E.B",
            "author": "White"
        },
        {
            "quote": "Sit down before fact as a little child, be prepared to give up every preconceived notion, follow humbly wherever and to whatever abysses nature leads, or you shall learn nothing. I have only begun to learn content and peace of mind since I have resolved at all risks to do this",
            "author": "Thomas Henry Huxley"
        },
        {
            "quote": "I felt like lying down by the side of the trail and remembering it all. The woods do that to you, they always look familiar, long lost, like the face of a long-dead relative, like an old dream, like a piece of forgotten song drifting across the water, most of all like golden eternities of past childhood or past manhood and all the living and the dying and the heartbreak that went on a million years ago and the clouds as they pass overhead seem to testify (by their own lonesome familiarity) to this feeling",
            "author": "Jack Kerouac"
        },
        {
            "quote": "The goal of life is to make your heartbeat match the beat of the universe, to match your nature with Nature",
            "author": "Joseph Campbell"
        },
        {
            "quote": "The love of wilderness is more than a hunger for what is always beyong reach; it is also an expression of loyalty to the earth, the earth which bore us and sustains us, the only paradise we shall ever know, the only paradise we ever need, if only we had the eyes to see",
            "author": "Edward Abbey"
        },
        {
            "quote": "Nature magically suits the man to his fortunes, by making these the fruit of his character",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Everything in nature contains all the power of nature. Everything is made of one hidden stuff",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Art is the child of nature in whom we trace the features of the mothers face",
            "author": "Henry Wadsworth Longfellow"
        },
        {
            "quote": "There are in nature neither rewards nor punishments – there are consequences. Robert G",
            "author": "Ingersoll"
        },
        {
            "quote": "Adapt or perish, now as never, is nature’s inexorable imperative. H.G",
            "author": "Wells"
        },
        {
            "quote": "If people think that nature is their friend, then they sure don’t need an enemy",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "Earth has no sorrow that earth can not heal",
            "author": "John Muir"
        },
        {
            "quote": "Never does nature say one thing and wisdom another",
            "author": "Juvenal"
        },
        {
            "quote": "Nature’s law is stronger than any little law you have made for yourself. Frank A",
            "author": "De Puy"
        },
        {
            "quote": "The goal is to discover your nature and nature helps you do it",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Although we say mountains belong to the country, actually, they belong to those that love them",
            "author": "Dogen"
        },
        {
            "quote": "Take only what you need and leave the land as you found it",
            "author": "Arapaho proverb (Native American proverb)"
        },
        {
            "quote": "Use what talents you possess: the woods would be very silent if no birds sang there except those that sang best",
            "author": "Henry van Dyke"
        },
        {
            "quote": "Never, no, never did nature say one thing and wisdom another",
            "author": "Edmund Burke"
        },
        {
            "quote": "If a man walks in the woods for love of them half of each day, he is in danger of being regarded as a loafer. But if he spends his days as a speculator, shearing off those woods and making the earth bald before her time, he is deemed an industrious and enterprising citizen",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "The day has eyes; the night has ears",
            "author": "David Fergusson"
        },
        {
            "quote": "Nature never wears a mean appearance. Neither does the wisest man extort her secret, and lose his curiosity by finding out all her perfection",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Nature never became a toy to a wise spirit. The flowers, the animals, the mountains, reflected the wisdom of his best hour, as much as they had delighted the simplicity of this childhood",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Science cannot solve the ultimate mystery of nature. And that is because, in the last analysis, we ourselves are a part of the mystery that we are trying to solve",
            "author": "Max Planck"
        },
        {
            "quote": "My profession is always to be alert, to find God in nature, to know God’s lurking places, to attend to all the oratorios and the operas in nature",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Those who dwell, as scientists or laymen, among the beauties and mysteries of the earth are never alone or weary of life",
            "author": "Rachel Carson"
        },
        {
            "quote": "The world is not to be put in order. The world is order. It is for us to put ourselves in unison with this order",
            "author": "Henry Miller"
        },
        {
            "quote": "The first wildflower of the year is like land after sea",
            "author": "Thomas Wentworth Higginson"
        },
        {
            "quote": "A human being is a part of the whole called by us universe, a part limited in time and space. He experiences himself, his thoughts and feeling as something separated from the rest, a kind of optical delusion of his consciousness. This delusion is a kind of prison for us, restricting us to our personal desires and to affection for a few persons nearest to us. Our task must be to free ourselves from this prison by widening our circle of compassion to embrace all living creatures and the whole of nature in its beauty",
            "author": "Albert Einstein"
        },
        {
            "quote": "The farther I travel, the closer I am to myself",
            "author": "Andrew McCarthy"
        },
        {
            "quote": "Live, travel, adventure, bless, and don’t be sorry",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Getting lost is sometimes the best way to find yourself",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "Not all those who wander are lost. J.R.R",
            "author": "Tolkien"
        },
        {
            "quote": "All we have to decide is what to do with the time that is given us. J.R.R",
            "author": "Tolkien"
        },
        {
            "quote": "Collect moments. Not things",
            "author": "Unknown"
        },
        {
            "quote": "I haven’t been everywhere but it’s on my list",
            "author": "Susan Sontag"
        },
        {
            "quote": "I was surprised, as always, by how easy the act of leaving was, and how good it felt. The world was suddenly rich with possibility",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Only those who risk going too far can possibly find out how far one can go. T.S",
            "author": "Eliot"
        },
        {
            "quote": "We are travelers on a cosmic journey, stardust swirling and dancing in eddies and whirlpools in infinity. Life is eternal. We have stopped for a moment to encounter each other, to meet, to love, to share. This is a precious moment. It is a little parenthesis in eternity",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Travel and change of place impart new vigor to the mind",
            "author": "Seneca"
        },
        {
            "quote": "He who does not travel does not know the value of men",
            "author": "Moorish proverb"
        },
        {
            "quote": "Who lives sees, but who travels sees more",
            "author": "Ibn Battuta"
        },
        {
            "quote": "The best dreams happen when you’re awake",
            "author": "Cherie Gilderbloom"
        },
        {
            "quote": "A good traveler has no fixed plans and is not intent upon arriving",
            "author": "Lao Tzu"
        },
        {
            "quote": "I love to travel, but hate to arrive",
            "author": "Albert Einstein"
        },
        {
            "quote": "To awaken quite alone in a strange town is one of the pleasantest sensations in the world",
            "author": "Freya Stark (Game of Thrones"
        },
        {
            "quote": "Not I, nor anyone else can travel that road for you. You must travel it by yourself",
            "author": "Walt Whitman"
        },
        {
            "quote": "What is more melancholy and more profound than to see a thousand objects for the first and the last time? To travel is to be born and to die at every instant",
            "author": "Victor Hugo"
        },
        {
            "quote": "Travel is fatal to prejudice, bigotry, and narrow mindedness, and many of our people need it sorely on these accounts",
            "author": "Mark Twain"
        },
        {
            "quote": "Nothing behind me, everything ahead of me, as is ever so on the road",
            "author": "Jack Kerouac"
        },
        {
            "quote": "People say that what we are all seeking is a meaning for life. I don’t think this is what we’re really seeking. I think what we’re seeking is an experience of being alive",
            "author": "Joseph Campbell"
        },
        {
            "quote": "To travel is to take a journey into yourself",
            "author": "Danny Kaye"
        },
        {
            "quote": "A tourist sees what he came to see; a traveler sees what he sees",
            "author": "Thibaut"
        },
        {
            "quote": "I would rather own little and see the world, than own the world and see little of it",
            "author": "Alexander Sattler"
        },
        {
            "quote": "Vagabonding is about time – our only real commodity – and how we choose to use it",
            "author": "Rolf Potts"
        },
        {
            "quote": "The slow nuanced experience of a single country is always better than the hurried, superficial experience of forty countries",
            "author": "Rolf Potts (Vagabonding: An Uncommon Guide to the Art of Long-Term World)"
        },
        {
            "quote": "It is fatal to know too much at the outset: boredom comes as quickly to the traveler who knows his route as to the novelist who is overcertain of his plot",
            "author": "Paul Theroux"
        },
        {
            "quote": "Traveling hopefully into the unknown with a little information: dead reckoning is the way most people live their lives, and the phrase itself seems to sum up human existenec",
            "author": "Paul Theroux"
        },
        {
            "quote": "Wherever my travels may lead, paradise is where I am",
            "author": "Voltaire"
        },
        {
            "quote": "Traveling – it leaves you speechless, then turns you into a storyteller",
            "author": "Ibn Battuta"
        },
        {
            "quote": "Traveler, there is no path, paths are made by walking",
            "author": "Antonio Machado"
        },
        {
            "quote": "If you really want to learn about a country, work there",
            "author": "Charles Kuralt"
        },
        {
            "quote": "Your true traveler finds boredom rather agreeable than painful. It is the symbol of his liberty – his excessive freedom. He accepts his boredom, when it comes, not merely philosophically, but almost with pleasure",
            "author": "Aldous Huxley"
        },
        {
            "quote": "Travel, which is like a greater and graver science, brings us back to ourselves",
            "author": "Albert Camus"
        },
        {
            "quote": "Two roads diverged in a wood, and I – I took the one less traveled by, and that has made all the difference",
            "author": "Robert Frost"
        },
        {
            "quote": "One the the great misfortunes of modern life is the want of any sudden surprise, and the absence of all adventures. Everything is so well arranged",
            "author": "Theophile Gautier"
        },
        {
            "quote": "Man cannot discover new oceans unless he has the courage to lose sight of the shore",
            "author": "Andre Gide"
        },
        {
            "quote": "The use of traveling is to regulate imagination by reality, and instead of thinking how things may be, to see them as they really are",
            "author": "Samuel Johnson"
        },
        {
            "quote": "Often I feel I go to some distant region of the world to be reminded of who I really am…",
            "author": "Michael Crichton"
        },
        {
            "quote": "The whole object of travel is not to set foot on foreign land; it is at last to set foot on one’s own country as a foreign land. Gilbert K",
            "author": "Chesterton"
        },
        {
            "quote": "Traveling – it gives you home in thousand strange places, then leaves you a stranger in your own land",
            "author": "Ibn Battuta"
        },
        {
            "quote": "Travel… the best way to be lost and found at the same time",
            "author": "Brenna Smith"
        },
        {
            "quote": "Experience, travel – these are an education in themselves",
            "author": "Euripides"
        },
        {
            "quote": "Be brave, take risks. Nothing can substitute experience",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Once a year go somewhere you have never been before",
            "author": "Dalai Lama"
        },
        {
            "quote": "Though we travel the world over to find the beautiful, we must carry it with us or we find it not",
            "author": "Ralph Waldo Emerson"
        },
        {
            "quote": "Paris is always a good idea",
            "author": "Audrey Hepburn"
        },
        {
            "quote": "He who would travel happily must travel light",
            "author": "Antoine de Saint-Exupery"
        },
        {
            "quote": "Unexpected travel suggestions are dancing lessons from God",
            "author": "Kurt Vonnegut"
        },
        {
            "quote": "It is better to travel well than to arrive",
            "author": "Buddha"
        },
        {
            "quote": "A journey of a thousand miles starts with a single step",
            "author": "Lao Tzu"
        },
        {
            "quote": "Life is either a daring adventure or nothing at all",
            "author": "Helen Keller"
        },
        {
            "quote": "To travel is worth any cost or sacrifice",
            "author": "Elizabeth Gilbert (Eat, Pray, Love)"
        },
        {
            "quote": "If time travel is possible, where are the tourists from the future?",
            "author": "Stephen Hawking"
        },
        {
            "quote": "If you don’t know where you’re going, any road will take you there",
            "author": "George Harrison (The Beatles, Any Road)"
        },
        {
            "quote": "Yes, there are two paths you can go by, but in the long run, there’s still time to change the road you’re on",
            "author": "Led Zeppelin (Stairway to Heaven)"
        },
        {
            "quote": "There was nowhere to go but everywhere, so just keep on rolling under the stars",
            "author": "Jack Kerouac (On the Road)"
        },
        {
            "quote": "Our battered suitcases were piled on the sidewalk again; we had longer ways to go. But no matter, the road is life",
            "author": "Jack Kerouac"
        },
        {
            "quote": "The world is a book and he who don’t travel only read one page. St",
            "author": "Augustine"
        },
        {
            "quote": "I never knew of a morning in Africa, when I woke up and was not happy",
            "author": "Ernest Hemingway"
        },
        {
            "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do. So throw off the bowlines. Sail away from the safe harbor. Catch the trade winds in your sails. Explore. Dream. Discover",
            "author": "Mark Twain"
        },
        {
            "quote": "I could have gone on flying through space forever",
            "author": "Yuri Gagarin (First human to journey into outer space)"
        },
        {
            "quote": "The sea will grant each man new hope, and sleep will bring dreams of home",
            "author": "Christopher Columbus"
        },
        {
            "quote": "I did not write half of what I saw, for I knew I would not be believed",
            "author": "Marco Polo"
        },
        {
            "quote": "The real voyage of discovery consists not in seeking new landscapes but in having new eyes",
            "author": "Marcel Proust"
        },
        {
            "quote": "Better to see something once than to hear about it a thousand times",
            "author": "Asian proverb"
        },
        {
            "quote": "Don’t tell me how educated you are, tell me how much you traveled",
            "author": "Mohammed"
        },
        {
            "quote": "To travel is to live",
            "author": "Hans Christian Andersen"
        },
        {
            "quote": "All of life is a foreign country",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Travel far enough, you meet yourself",
            "author": "David Mitchell"
        },
        {
            "quote": "We need the possibility of escape as surely as we need hope",
            "author": "Rolf Potts"
        },
        {
            "quote": "Travel teaches toleration",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "The journey is the destination",
            "author": "Dan Eldon"
        },
        {
            "quote": "Everywhere you travel to, be fully there",
            "author": "Lailah Gifty Akita"
        },
        {
            "quote": "Everybody has a unique path to travel",
            "author": "Lailah Gifty Akita"
        },
        {
            "quote": "The road never ends… only our vision does",
            "author": "Amit Reddy"
        },
        {
            "quote": "No matter where you go, there you are",
            "author": "Buckaroo Banzi"
        },
        {
            "quote": "What is life, without a little risk?",
            "author": "Sirius Black (Harry Potter)"
        },
        {
            "quote": "Risk is the salt and sugar of life",
            "author": "Freya Stark"
        },
        {
            "quote": "The greatest adventure is what lies ahead",
            "author": "Unknown"
        },
        {
            "quote": "Travel is the only thing you buy that makes you richer",
            "author": "Unknown"
        },
        {
            "quote": "It feels good to be lost in the right direction",
            "author": "Unknown"
        },
        {
            "quote": "If not now, when?",
            "author": "Unknown"
        },
        {
            "quote": "Life is short and the world is wide",
            "author": "Unknown"
        },
        {
            "quote": "Go, fly, roam, travel, voyage, explore, journey, discover, adventure",
            "author": "Unknown"
        },
        {
            "quote": "Work, travel, save, repeat",
            "author": "Unknown"
        },
        {
            "quote": "Just go. Go see all the beauty in the world",
            "author": "Unknown"
        },
        {
            "quote": "Don’t listen to what they say, go see",
            "author": "Chinese proverb"
        },
        {
            "quote": "Adventure is worthwhile",
            "author": "Aristotle"
        },
        {
            "quote": "Oh, the places you’ll go. Dr",
            "author": "Seuss"
        },
        {
            "quote": "The journey is my home",
            "author": "Muriel Rukeyser"
        },
        {
            "quote": "Make voyages! Attempt them. There’s nothing else",
            "author": "Tennessee Williams"
        },
        {
            "quote": "The goal is to die with memories not dreams",
            "author": "Unknown"
        },
        {
            "quote": "Wandering re-establishes the original harmony which once existed between man and the universe",
            "author": "Anatole France"
        },
        {
            "quote": "When you want something, all the universe conspires in helping you to achieve it",
            "author": "Paulo Coelho (The Alchemist)"
        },
        {
            "quote": "I see my path, but I don’t know where it leads. Not knowing where I’m going is what inspires me to travel it",
            "author": "Rosalia de Castro"
        },
        {
            "quote": "Wanting to travel reflects a positive attitude. You want to see, to grow in experience, and presumably to become more whole as a human being",
            "author": "Ed Buryn"
        },
        {
            "quote": "Vagabonding is about using the prosperity and possibility of the information age to increase your personal options instead of your personal possessions",
            "author": "Rolf Potts"
        },
        {
            "quote": "Part 1. For my part, I travel not to go anywhere, but to go. I travel for travel’s sake. The great affair is to move",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "Part 2. To feel the needs and hitches of our life more nearly; to come down off this feather-bed of civilization, and find the globe granite underfoot and strewn with cutting flints",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "Do you really want to look back on your life and see how wonderful it could have been had you not been afraid to live it?",
            "author": "Caroline Myss"
        },
        {
            "quote": "Part 1. A lot of us first aspired to far-ranging travel and exotic adventure early in our teens; these ambitions are, in fact, adolescent in nature, which I find an inspiring idea",
            "author": "Tim Cahill"
        },
        {
            "quote": "Part 2. Thus, when we allow ourselves to imagine as we once did, we know, with a sudden jarring clarity, that if we don’t go right now, we’re never going to do it. And we’ll be haunted by our unrealized dreams and know that we have sinned against ourselves gravely",
            "author": "Tim Cahill"
        },
        {
            "quote": "What I find is that you can do almost anything or go almost anywhere, if you’re not in a hurry",
            "author": "Paul Theroux"
        },
        {
            "quote": "To move, to breathe, to fly, to float; to gain all while you give; to roam the roads of lands remote; to travel is to live",
            "author": "Hans Christian Andersen"
        },
        {
            "quote": "I saw that my life was a vast glowing empty page and I could do anything I wanted",
            "author": "Jack Kerouac"
        },
        {
            "quote": "Don’t die without embracing the daring adventure your life was meant to be",
            "author": "Steve Pavlina"
        },
        {
            "quote": "I travel around the world in a way that tries to open my mind and give me empathy and inspire me to come home and make this world a better place",
            "author": "Rick Steves"
        },
        {
            "quote": "And then there is the most dangerous risk of all – the risk of spending your life not doing what you want on the bet you can buy yourself the freedom to do it later",
            "author": "Randy Komisar"
        },
        {
            "quote": "Travel is a creative act – not simply loafing and inviting your soul, but feeding on the imagination, accounting for each fresh wonder, memorizing, and moving on… and the best landscapes, apparently dense or featureless, hold surprises if they are studied patiently, in the kind of discomfort one can savor afterward",
            "author": "Paul Theroux"
        },
        {
            "quote": "We travel initially, to lose ourselves; and we travel, next, to find ourselves. We travel to open our hearts and eyes and learn more about the world than our newspaper will accommodate",
            "author": "Pico Iyer"
        },
        {
            "quote": "Part 1. What gives value to travel is fear. It is the fact that, at a certain moment, when we are so far from our own country we are seized by a vague fear, and an instinctive desire to go back to the protection of old habits. This is the most obvious benefit of travel",
            "author": "Albert Camus"
        },
        {
            "quote": "Part 2. At that moment we are feverish but also porous, so that the slightest touch makes us quiver to the depths of our being",
            "author": "Albert Camus"
        },
        {
            "quote": "Leaving home is a kind of forgiveness, and when you get among strangers, you’re amazed at how decent they seem. Nobody smirks at you or gossips about you, nobody resents your successes or relishes your defeats. You get to start over, a sort of redemption",
            "author": "Garrison Keilor"
        },
        {
            "quote": "Part 1. Let’s not travel to tick things off lists, or collect half-hearted semi-treasures to be placed in dusty drawers in empty rooms",
            "author": "Victoria Erickson"
        },
        {
            "quote": "Part 2. Rather, we’ll travel to find grounds and rooftops and tiny hidden parks, where we’ll sit and dismiss the passing time, spun in the city’s web, ‘til we’ve surrendered, content to be spent and consumed",
            "author": "Victoria Erickson"
        },
        {
            "quote": "Life begins at the end of your comfort zone",
            "author": "Neale Donald Walsch"
        },
        {
            "quote": "By seeing how small the world is, I realize how capable I am. I can conquer anything. Anywhere. Anyone",
            "author": "Tawny Lara"
        },
        {
            "quote": "Many a trip continues long after movement in time and space have ceased",
            "author": "John Steinbeck"
        },
        {
            "quote": "Jobs fill your pockets, but adventures fill your soul",
            "author": "Jaime Lyn"
        },
        {
            "quote": "Walking is a virtue, tourism is a deadly sin",
            "author": "Bruce Chatwin"
        },
        {
            "quote": "Two great talkers will not travel far together",
            "author": "Spanish proverb"
        },
        {
            "quote": "Half the fun of the travel is the esthetic of lostness",
            "author": "Ray Bradbury"
        },
        {
            "quote": "I don’t know where I am going but I’m on my way",
            "author": "Carl Sagan"
        },
        {
            "quote": "To lose a passport was the least of one’s worries. To lose a notebook was a catastrophe",
            "author": "Bruce Chatwin"
        },
        {
            "quote": "When you see someone putting on his Big Boots, you can be pretty sure that an Adventure is about to happen",
            "author": "Winnie The Pooh"
        },
        {
            "quote": "Tourists don’t know where they’ve been, travelers don’t know where they’re going",
            "author": "Paul Theroux"
        },
        {
            "quote": "A tourist is a fellow who drives thousands of miles so he can be photographed standing in front of his car",
            "author": "Emile Ganest"
        },
        {
            "quote": "I dislike feeling at home when I am abroad",
            "author": "George Bernard Shaw"
        },
        {
            "quote": "Once the travel bug bites there is no known antidote, and I know that I shall be happily infected until the end of my life",
            "author": "Michael Palin"
        },
        {
            "quote": "If you reject the food, ignore the customs, fear the religion and avoid the people, you might better stay home",
            "author": "James Michener"
        },
        {
            "quote": "I never travel without my diary. One should always have something sensational to read on the train",
            "author": "Oscar Wilde"
        },
        {
            "quote": "I travel a lot; I hate having my life disrupted my routine",
            "author": "Caskie Stinnett"
        },
        {
            "quote": "Jet lag is for amateurs",
            "author": "Dick Clark"
        },
        {
            "quote": "To lose a passport was the least of one’s worries. To lose a notebook was a catastrophe",
            "author": "Bruce Chatwin"
        },
        {
            "quote": "When preparing to travel, lay out all your clothes and all your money. Then take half the clothes and twice the money",
            "author": "Susan Heller"
        },
        {
            "quote": "Because in the end, you won’t remember the time you spent working in the office or mowing your lawn. Climb that goddamn mountain",
            "author": "Jack Kerouac"
        },
        {
            "quote": "If we were meant to stay in one place, we’d have roots instead of feet",
            "author": "Rachel Wolchin"
        },
        {
            "quote": "Better to sleep in an uncomfortable bed free, than sleep in a comfortable bed unfree",
            "author": "Jack Kerouac"
        },
        {
            "quote": "The best tourist is one without a camera",
            "author": "Kamand Kojouri"
        },
        {
            "quote": "Let your memory be your travel bag",
            "author": "Aleksandr Solzhenitsyn"
        },
        {
            "quote": "The traveler sees what he sees, the tourist sees what he has come to see. G.K",
            "author": "Chesterton"
        },
        {
            "quote": "There is no foreign land; it is the traveller only that is foreign",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "Travel and tell no one, live a true love story and tell no one, live happily and tell no one, people ruin beautiful things",
            "author": "Kahlil Gibran"
        },
        {
            "quote": "As a woman I have no country. As a woman I want no country. As a woman, my country is the whole world",
            "author": "Virginia Woolf"
        },
        {
            "quote": "A child on a farm sees a plane fly overhead and dreams of a faraway place. A traveler on the plane sees the farmhouse…and thinks of home",
            "author": "Carl Burns"
        },
        {
            "quote": "People say you have to travel to see the world. Sometimes I think that if you just stay in one place and keep your eyes open, you’re going to see just about all that you can handle",
            "author": "Paul Auster"
        },
        {
            "quote": "This is the charm of a map. It represents the other side of the horizon where everything is possible",
            "author": "Rosita Forbes"
        },
        {
            "quote": "Travel is never a matter of money but of courage",
            "author": "Paulo Coelho"
        },
        {
            "quote": "Live your life by a compass, not a clock",
            "author": "Stephen Covey"
        },
        {
            "quote": "As you move through this life and this world you change things slightly, you leave marks behind, however small. And in return, life — and travel — leaves marks on you. Most of the time, those marks — on your body or on your heart — are beautiful. Often, though, they hurt",
            "author": "Anthony Bourd"
        },
        {
            "quote": "A man of ordinary talent will always be ordinary, whether he travels or not; but a man of superior talent will go to pieces if he remains forever in the same place",
            "author": "Wolfgang Amadeus Mozart"
        },
        {
            "quote": "We travel not to escape life, but for life not to escape us",
            "author": "Unknown"
        },
        {
            "quote": "Traveling allows you to become so many different versions of yourself",
            "author": "Unknown"
        },
        {
            "quote": "When will you begin that long journey into yourself?",
            "author": "Rumi"
        },
        {
            "quote": "Whenever I prepare for a journey I prepare as though for death. Should I never return, all is in order",
            "author": "Katherine Mansfield"
        },
        {
            "quote": "People travel to wonder at the height of the mountains, at the huge waves of the seas, at the long course of the rivers, at the vast compass of the ocean, at the circular motion of the stars, and yet they pass by themselves without wondering. St",
            "author": "Augustine"
        },
        {
            "quote": "The practice of soulful travel is to discover the overlapping point between history and everyday life; the way to find the essence of every place, every day: in the markets, small chapels, out-of-the-way parks, craft shops",
            "author": "Phil Cousineau"
        },
        {
            "quote": "My city and country, so far as I am Antoninus, is Rome; but so far as I am a man, it is the world",
            "author": "Marcus Aurelius"
        },
        {
            "quote": "Part 1. Those who visit foreign nations, but associate only with their own countrymen, change their climate, but not their customs",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Part 2. They see new meridians, but the same men; and with heads as empty as their pockets, return home with traveled bodies, but untraveled minds",
            "author": "Charles Caleb Colton"
        },
        {
            "quote": "Whenever you find yourself on the side of majority, it’s time to pause and reflect",
            "author": "Mark Twain"
        },
        {
            "quote": "Remember at all times that while you are seeing the world, the world will see you",
            "author": "Benjamin Rush"
        },
        {
            "quote": "He who is outside his door has the hardest part of his journey behind him",
            "author": "Dutch proverb"
        },
        {
            "quote": "The questions is not what you look at, but what you see",
            "author": "Henry David Thoreau"
        },
        {
            "quote": "Travel doesn’t become adventure until you leave yourself behind",
            "author": "Marty Rubin"
        },
        {
            "quote": "To travel hopefully is a better thing than to arrive",
            "author": "Robert Louis Stevenson"
        },
        {
            "quote": "With age, comes wisdom. With travel, comes understanding",
            "author": "Sandra Lake"
        },
        {
            "quote": "Travelling is discovering. Discovering is learning. Learning is living",
            "author": "Maxime Lagacé"
        },
        {
            "quote": "It is not down in any map; true places never are",
            "author": "Herman Melville"
        },
        {
            "quote": "To the tourist, travel is a means to an end; to the traveler, it’s an end in itself",
            "author": "Marty Rubin"
        },
        {
            "quote": "No one realizes how beautiful it is to travel until he comes home and rests his head on his old, familiar pillow",
            "author": "Lin Yutang"
        },
        {
            "quote": "I always wonder why birds choose to stay in the same place when they can fly anywhere on earth, then I ask myself the same question",
            "author": "Harun Yahya"
        },
        {
            "quote": "He who has seen one cathedral ten times has seen something; he who has seen ten cathedrals once has seen but little; and he who has spent half an hour in each of a hundred cathedrals has seen nothing at all",
            "author": "Sinclair Lewis"
        },
        {
            "quote": "Travel’s greatest purpose is to replace an empty mind with an open one",
            "author": "William Hazlitt"
        },
        {
            "quote": "The value of your travels does not hinge on how many stamps you have in your passport when you get home",
            "author": "Rolf Potts"
        },
        {
            "quote": "People travel to faraway places to watch, in fascination, the kind of people they ignore at home",
            "author": "Rolf Potts"
        },
        {
            "quote": "Travel can be a kind of monasticism on the move: on the road, we often live more simple, with no more possessions than we can carry, and surrendering ourselves to chance. This is what Camus meant he said that \"what gives value to travel is fear\" – disruption, in other words, (or emancipation) from circumstance, and all the habits behing which we hide",
            "author": "Pico Iyer"
        },
        {
            "quote": "Curiosity about the extraordinary in the ordinary moves the heart of the traveler intent on seeing behind the veil of tourism",
            "author": "Phil Cousineau"
        },
        {
            "quote": "Once you have traveled, the voyage never ends… The mind can never break off from the journey",
            "author": "Pat Conroy"
        },
        {
            "quote": "It’s not where you are today that counts. It’s where you are headed. Arthur F",
            "author": "Lenehan"
        },
        {
            "quote": "Ownership of most things is overrated. Ownership of worldly experience is not",
            "author": "Dave Levant"
        },
        {
            "quote": "A great way to learn about your country is to leave it",
            "author": "Henry Rollins"
        },
        {
            "quote": "All travel has its advantages. If the passenger visits better countries, he may learn to improve his own, and if fortune carries him to worse, he may learn to enjoy it",
            "author": "Samuel Johnson"
        },
        {
            "quote": "The true fruit of travel is perhaps the feeling of being nearly everywhere at home",
            "author": "Freya Stark"
        },
        {
            "quote": "I have found out that there ain’t no surer way to find out whether you like people or hate them than to travel with them",
            "author": "Mark Twain"
        },
        {
            "quote": "To my mind, the greatest reward and luxury of travel is to be able to experience everyday things as if for the first time, to be in a position in which almost nothing is so familiar it is taken for granted",
            "author": "Bill Bryson"
        },
        {
            "quote": "Like all great travellers, I have seen more than I remember, and remember more than I have seen",
            "author": "Benjamin Disraeli"
        },
        {
            "quote": "One’s destination is never a place, but a new way of seeing things",
            "author": "Henry Miller"
        },
        {
            "quote": "To travel is to discover that everyone is wrong about other countries",
            "author": "Aldous Huxley"
        },
        {
            "quote": "Travel makes a wise man better, and a fool worse",
            "author": "Thomas Fuller"
        },
        {
            "quote": "Wherever you go, go with all your heart!",
            "author": "Confucius"
        },
        {
            "quote": "It is good to collect things, but it is better to go on walks",
            "author": "Anatole France"
        },
        {
            "quote": "A ship in harbor is safe, but that is not what ships are built for. John A",
            "author": "Shedd"
        }
    ]
}
